{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Brillant je vais l'utiliser dans les mix pour une voix. Pour une voix (ce qui est 90% de mon activite) je vais chercher les aigus. Pas trop utilise."
    },
    {
      "expertID": "02",
      "answer": " Il y a deux utilisations, une utilisation mentale qui est dans l'orchestration. Une orchestration plutot dans l'aigu que tu va colorer. La deuxieme utilisation c'est dans le mixage. C'est propre a une partie. C'est une tendance mondiale, les sons sont de plus en plus brillants, comme les frequences on a tendance a gonfler les graves. On va souvent dans les extremes comme l'amplitude."
    },
    {
      "expertID": "03",
      "answer": "  Beaucoup. Parce que ca fait parti des echelles qu'on a sur notre site pour definir un son. Pour choisir le bec du musicien, oui on l'utilise. Dans le contact avec le musicien. Non. Rond et Chaud sont beaucoup utilises, mais quand on a fait les echelles on s'est rendu compte qu'il rentrait dans une echelle qu'on a fait de Large et Centre. Il faut en discuter avec Maxime et Thomas. Il y a beaucoup de termes et il faut les regrouper. "
    },
    {
      "expertID": "04",
      "answer": " Je l'utilise pas mal. En terme de son et d'articulation. Je l'utilise pour tout le monde dans l'orchestre, meme la percussion. Dans le travail de l'articulation. Pour les cordes je vais demander un truc plus virtuose. Mais dans l'orchestration, pour moi dans Respighi, c'est une orchestration qui utilise la brillance, parce que t'as des glockenspiel, t'as des trompettes dans l'aigu, t'as des sourdines. T'as un melange d'alliages sonores, qui rend ca brillant. Et il y a un petit cote feerie aussi. "
    },
    {
      "expertID": "05",
      "answer": " Pas tres frequent. Pendant la preparation ca serait en terme de caractere et pendant la repetition en terme de son."
    },
    {
      "expertID": "06",
      "answer": " C'est un terme que j'utilise pas enormement. Parce qu'il est tres connote. Chaud aussi etait tres connote. On l'associe forcement a des choses un peu historiques, Les trompettes, les moments forte dans les orchestres du 20e siecle, dans Turangalila, avec tous les cuivres."
    },
    {
      "expertID": "07",
      "answer": " Brillant, je l'utilise assez regulierement, autant que rond et chaud. Et je l'utilise pour definir plutot des sons resonants en bruitage. Des sons resonants qui s'approchent du rond. Mais generalement ce sont des sons avec des impacts.Ca serait pas un type d'attaque precis, ce sont des sons courts, pas continus, ayant pour origine un impact."
    },
    {
      "expertID": "08",
      "answer": " Brillant je l'utilise souvent a l'orchestre. Beaucoup avec les trompettes. Ce qui me vient c'est surtout les cuivres mais je peux aussi le dire aux cordes. Brillant ca impose un caractere explosif, joyeux et positif. C'est surtout la trompette parce que c'est un instrument qui sort dans l'equilibre par rapport aux autres, pour un solo. Je vais dire a quelqu'un en particulier pas pour un tutti. Chez les percussions aussi."
    },
    {
      "expertID": "09",
      "answer": " Je l'utilise tres regulierement, et ce sont des sons associes aux jeux videos qui seront pour des signs and feedback, des sons concu a l'attention du joueur pour lui indiquer quelque chose a faire, ou pas, ou lui donner une information sur le monde et ses possibilites de jeu. C'est un son qui sort de la diegese et qui ont donc pour vocation d'etre un peu hors du monde, et le terme brillant revient souvent pour le faire sortir. Hors de l'univers du jeu. On applique un head-up display (e.g. bulle de dialogue). Souvent ces sont la doivent etre remarques et doivent etre demarque au monde, ils doivent etre tranchant, et souvent on emploie le terme brillant pour les decrire.C'est aussi utilise quand on sonorise des particules. Comme imagine tu as ton monde et on rajoute des particules brillantes, on enregistre des carillons des clochettes, pour avoir une touche un peu brillante par dessus l'ambiance. C'est pour les univers fantaisistes. C'est une couche un peu magique qu'on trouve pas sur l'univers de base, qui associe l'environnement a quelque chose de fantaisiste."
    },
    {
      "expertID": "10",
      "answer": " Oui son brillant, je peux l'utiliser, evidemment pour la trompette. Mais surtout quand Mahler ecrit ''pavillon en l'air'' sur la partition, c'est un son brillant. Les cuivres c'est brillant, mais le son d'un violon peut etre brillant, avec de la lumiere. Mais c'est pas forcement un compliment."
    },
    {
      "expertID": "11",
      "answer": ""
    },
    {
      "expertID": "12",
      "answer": " Oui c'est assez democratise dans mon metier. Pour le cinema on peut vraiment parler d'apporter quelque chose de brillant. Sur une voix aussi on peut parler d'une voix brillante. Ca va dans la definition vers quelque chose de plus ouvert, aigu et aerien."
    },
    {
      "expertID": "13",
      "answer": " Brillant je l'utilise assez souvent. En general c'est plutot un truc frequentiel, Plutot dans une zone vers les 5000, ou 6000 Hertz ou on cherche de la brillance sur un instrument ou sur une voix. Quand tu veux faire ressortir ou faire briller un peu plus une source, c'est en general dans cette zone de frequence que tu vas chercher."
    },
    {
      "expertID": "14",
      "answer": ""
    },
    {
      "expertID": "15",
      "answer": " Un son brillant je l'utilise vraiment souvent pour definir des couleurs de cuivres. Enfin c'est assez repandu. Dans notre domaine d'enseignant, la brillance est souvent associee aux cuivres americain, par rapport aux cuivres allemands qui sont plus ronds."
    },
    {
      "expertID": "16",
      "answer": " Un son brillant, je l'utilise oui."
    },
    {
      "expertID": "17",
      "answer": " Oui brillant c'est un terme fondamental, je l'utilise. "
    },
    {
      "expertID": "18",
      "answer": " Oui je pense que c'est un terme que j'emploie. Pas trop peut-etre, ca depend dans quelle activite. En design sonore oui, ne ingenierie , mixage pour la musique peut-etre moins."
    },
    {
      "expertID": "19",
      "answer": " Brillant je l'utilise tout le temps. Beaucoup plus que chaud, vraiment. Tout simplement, genre des becs de saxophones, c'est un terme que j'utilise sur mon site internet au moment je vends les becs de saxophone, ils sont tous caracterises par une echelle de brillance. Non C'est toujours avec des saxophonistes, mais il est tres vite utilise aussi par les saxophonistes lors de seances d'essais de bec. En fait c'est vraiment le terme qui est vraiment utilise pour la palette sonore de son de saxophone. Il est vraiment comprehensible, en plus on a fait des tests, sur des echelles psychoacoustiques, et ca se demarque nettement, ca explique toute la variance. Il y a pas trop trop de doute pour moi pour ce terme la."
    },
    {
      "expertID": "20",
      "answer": " Brillant je l'emploie aussi. Quand le son est brillant c'est sur le spectre, donc quand on met au point une enceinte et qu'on ecoute des cuivres ou qu'on ecoute une voix. Quelque chose de brillant on va pouvoir jouer sur la brillance. En gros la brillance sur le spectre, c'est autour de 5000 ou 8000 Hertz, quand on augmente autour de ces frequences. Donc on peut apporter de la brillance, ce qui fait qu'on a une sorte de clarte."
    },
    {
      "expertID": "21",
      "answer": " Oui. Brillant je l'utilise. Peut-etre plus souvent que les autres termes. Et que j'utilise peut-etre en references au sonorite des cuivres."
    },
    {
      "expertID": "22",
      "answer": " Brillant, c'est un mot que j'utilise plus souvent. Dans un cadre pedagogique, mais aussi dans un cadre de professionnelle (performance jazz)."
    },
    {
      "expertID": "23",
      "answer": " Ce que j'ai dis avant par rapport au chaud, brillant ca rentre aussi dans une connotation trop chargee parce que brillant c'est une surface metallique polie, une certaine couleur, donc quand je travaille dans un champ interdisciplinaire avec des architectes, des ingenieurs, ca m'aide pas beaucoup, donc c'est plus ambivalents que les 3 autres. Chaud et brillants sont vraiment trop connotes. Non. Je pourrais l'utiliser mais c'est peut-etre la notion que j'utilise le moins."
    },
    {
      "expertID": "24",
      "answer": "Oui je l'utilise tout a fait. Je l'emploi pas avec la meme signification pour differents instruments."
    },
    {
      "expertID": "25",
      "answer": " Il est assez utilise brillant. Et dans des choses un peu techniquement difficile, et qu'on arrive justement a pas faire sentir que c'est difficile, et du coup ca devient brillant. Oui virtuosite, vitesse en generale. Il y a la vitesse qui va jouer, si c'est vite et mal interprete ca va faire pateux. Pour moi c'est pas brillant. Brillant pour moi c'est quand on comprend tout. Non ca peut etre legato et brillant. Apres bon, peut-etre que quand c'est detache c'est encore plus brillant, mais pas forcement en fait, je pense que vraiment pour moi, quand c'est brillant, pour mon instrument, le contraire ca serait pateux. Un Peu de chewing-gum."
    },
    {
      "expertID": "26",
      "answer": " En classe, en cours. Oui je l'utilise, mais pas seulement pour le timbre, brillant c'est aussi un caractere."
    },
    {
      "expertID": "27",
      "answer": " Oui ca peut arriver."
    },
    {
      "expertID": "28",
      "answer": " Deja au piano, brillant je vais l'utiliser beaucoup et de plein de facons differentes. D'abord en tant que pianiste de jazz, on improvise un peu tout, et notamment les voicing, c'est-a-dire la facon d'organiser les notes dans un meme accord, donc pas seulement le renversement mais aussi les doublures etc. Et le voice leading qui est la conduite des voix entre les differents voicing. Et donc moi, pour une meme harmonie, un meme accord, je vais chercher un voicing plus ou moins brillant. Et donc je vais organiser comme ca... Je ne sais pas trop en terme acoustiques comment ca marche mais c'est vrai que tel ou tel voicing va etre plus brillant, pour une meme harmonie. Donc ca c'est pour le piano, apres, sans parler des notes qu'on utilise, mais juste de la facon dont on les joue, on peut avoir un touche plus ou moins brillant, sur une meme note, sur un meme accord, sur une meme phrase, et donc dans ce cas la... Par exemple, hier j'etais en concert, je jouais une sonate de Mozart pour deux pianos, il y avait un passage que je travaillais pour le rendre plus brillant, au sens plus emotionnel du terme. Je voulais que ca soit brillant, comme un chevalier sur son cheval. C'etait tres metaphorique. Mais en fait ca va aussi avec un certain son, et une facon de cuivrer, de timbrer, faire briller le son du piano, donc ca va avec une articulation du doigt et de la main un peu speciale. Donc ca c'est pour le piano. Brillant ca va toujours etre instrument par instrument. Ou alors si je demande a un batteur, ca sera souvent plus sur les cymbales que sur les peaux. Par rapport au materiau oui, au metal. Dans l'orchestration aussi, ca va plus etre les choses qui vont vers les aigus."
    },
    {
      "expertID": "29",
      "answer": " Brillant pour le coup souvent, et ca va etre plus en musique aussi. Heu non, plus pour du design sonore. Je fais plus du design sonore, a partir de trucs que j'enregistre. Je fais assez peu de sons synthetiques moi-meme, donc je vais modifier du bruitage, des choses comme ca. Je fais pas du design sonore en partant de rien, enfin en partant de matiere non enregistree."
    },
    {
      "expertID": "30",
      "answer": " Oui je l'utilise, peut-etre moins que rond et chaud mais je l'utilise. Oui, oui."
    },
    {
      "expertID": "31",
      "answer": " Brillant je vais l'utiliser plus souvent. Parce que du a mon instrument on parle souvent d'un son d'alto tres brillant, ou mat. Moi je suis plutot mat, et je l'utilise souvent parce que je me distingue de certains saxophonistes par cette difference la, donc je l'utilise souvent oui pour l'alto. C'est tres pregnant dans cet instrument. Un son d'alto tres brillant, ah oui moi j'ai plutot un son mat. Oui assez brillant. Je pense a des altistes au saxophone, Cannonball Adderlay, et encore que... Mais Kenny Garrett par exemple. Un son plus incisif."
    },
    {
      "expertID": "32",
      "answer": " Les sons brillants peuvent avoir une partie de rugosite. Oui brillant c'est un terme que j'utilise, pas tant pour les sons eux-meme que pour un mix, pour des equilibres de mix, plus pour l'equalisation. Calibrer les valeurs spectrales, etherer un mix ou ce genre de choses, c'est-a-dire l'eclaircir, le rendre plus brillant, c'est rajouter un peu d'aigu. Plutot dans l'aigu, plutot autour de 3000-5000 Hertz, autour des frequences de resonance de l'oreille, vraiment pour donner plus d'air a un mix. Donner plus d'air a un mix ca serait, le rendre plus leger et peut-etre donner plus d'espace aux elements frequentiels qui sont plutot dans le haut du spectre, et detaches un peu du reste. Avoir moins cette idee de compacite d'un gros paquet."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " Pour moi c'est vraiment augmenter les frequences aigues. C'est un filtrage, je vais mettre une petite bosse dans l'aigu autour de 8000 - 12000 Hz. Oui. Souvent avec des agences de creation, sur des pubs, des annonceurs. Sur ce genre de client pas trop connaisseur, c'est un terme qui revient pour le coup assez souvent. Moi par contre quand je fais cette operation d'eclaircir une voix, moi je vais pas penser au terme brillant. Parce que pour moi brillant c'est un peu pejoratif quasiment sur une voix. Apres quand je travail pour de la musique, si je veux que ca soit brillant, c'est pareil, je vais aller chercher ces frequences la. Apres brillant, c'est surtout les frequences, pas trop la dynamique. Apres l'ADSR, c'est une bonne question..."
    },
    {
      "expertID": "02",
      "answer": " C'est un son aigu. Tres harmoniques dans un certain sens. On peux utiliser des octaves [superieurs] pour creer une sorte de halo. Mettre en valeur les frequences aigues. Il y a certaines qualites proches de metalliques. Il peut y avoir une legere inharmonicite. Mais un son metallique n'est pas exclusivement aigu. C'est dans le spectre tres tres aigu des instruments. Des percussions comme le glockenspiels ont d'ailleurs des harmoniques 2 octaves superieurs. C'est aussi non-spectral. Je te parle de spectral parce qu'on sent bien les harmoniques comme les octaves et la quinte. Un son aigu parfois on entends plus rien, contrairement a une frequence grave ou on peut differentier les partiels. Il peut aussi avoir des elements inharmoniques qui vont marquer un halo metallique."
    },
    {
      "expertID": "03",
      "answer": " Pour moi le brillant c'est un son qui tend vers le nasillard a son extreme et qui est un son avec beaucoup d'harmoniques aigus. Un centre de gravite spectral assez eleve. "
    },
    {
      "expertID": "04",
      "answer": " C'est difficile. Je vois des associations d'orchestration. La trompette tout le monde te dis que c'est brillant. Ca peut-etre brillant mais pas que ca. Je pense qu'il y a une virtuosite, une maniere d'etre expressif par l'articulation. La trompette il y a quand meme ca. Pas forcement dans la durete, mais juste la qualite ce que la personne te dis. Il y a une clarte d'articulation. C'est vrai que la trompette naturellement. Chez les flutes il y a cette brillance dans le son qu'ils cherchent."
    },
    {
      "expertID": "05",
      "answer": " Ca serait un son clair et soutenu. Un son vibre. Un son soutenu est un son plutot fort qui ne diminue pas et qui aurait meme tendance a augmenter, tenu de maniere ostentatoire. Un son clair est relie a la qualite de jeu en essayant de privilegier sur chaque instrument des harmoniques aigues, a l'embouchure pour les instruments a vent, a la place d'archet sur la corde pour les cordes."
    },
    {
      "expertID": "06",
      "answer": " Un son brillant ca brille, c'est clinquant, ca a un petit cote pejoratif. Je dois etre marque par un esthetisme artistique snob. C'est le cote leche, bien finit, dore. En timbre, le brillant c'est un son qui porte des composantes aigues marquees, et qui se distingue de maniere contrastee d'un son plus sourd, plus rond, plus doux ou plus chaud. Il est un peu a l'oppose du chaud. Mais il porte des caracteristiques qui lui sont propres, dans l'idee de brillant ou de brillance. Un son avec des composantes dans une bande de frequences dans l'aigu, entre 1000 Hertz et 8000 Hertz. Mais il peut aussi contenir des composantes graves."
    },
    {
      "expertID": "07",
      "answer": " Brillant c'est assez visuel, c'est quelque chose qui va reflechir. C'est pour ca qu'il y a un aspect resonant. Je vais y attacher une resonance un peu mouvante, qui ondoie, comme une surface reflechissante. Les sons un peu aquatiques peuvent etre brillant. Pour le brillant la question de hauteur est moins definie, plutot aigu. En tout cas avec des composantes aigues, des harmoniques. Dans le rond il y a pas une question de composantes spectrale. Dans le chaud il y a pas trop lieu d'avoir des harmoniques aigues, parce que ca va me rappeler le vent, ca va rester dans le spectre bas-medium et pour le rond aussi. Brillant c'est plus haut dans le spectre, ca va en tout cas aller plus haut."
    },
    {
      "expertID": "08",
      "answer": " Beaucoup d'harmonique et de vibration. Brillant c'est forcement dans l'aigu, il y a une question de tessiture. Je peux pas demander quelque chose de brillant ) quelqu'un qui joue dans le grave, comme la contrebasse ou le contrebasson. Brillant c'est forcement lie a la lumiere, a ce qu'on voit en premier, a ce qui contraste. Donc quelque chose qui est mis en evidence donc un solo.Des fois il y a des manieres d'orchestrer, des melanges de timbres qui donnent beaucoup de brillance.Dans la musique de Ravel aussi, les crescendo orchestre qu'il fait. Les elans orchestraux, tout ce qui est brillant est dans un elan, dans un mouvement. C'est difficile pour moi de parler de quelque chose de brillant qui est fige. C'est pas seulement du a un instrument soliste, mais aussi comment c'est orchestre. Aussi dans un passage tres calme. Bizarrement brillant et rond on les associe pas, mais c'est possible."
    },
    {
      "expertID": "09",
      "answer": " Un son brillant c'est un son qui ressort du mix global pour moi. C'est quelque chose qui est au dessus du reste, qui se met au premier plan, comme dans un quatuor a corde on entend la voix du haut, plus que la voix de basse. Oui je donne une valeur de hauteur au brillant qui est plus haut dans le spectre.C'est aussi de la clarte, pour le traitement d'un son ou le traitement d'une voix, quand on mais une petite bosse a 2000 Hz ou 4000 Hz, et ce sont souvent des frequences qui rapportent beaucoup en terme de clarte et de comprehension. C'est decide de facon tres empirique, c'est de l'artisanat. De la meme facon que les sons d'interfaces dont on a parle ressortent, c'est cette partie la du spectre qui a tendance a se placer un peu au-dessus du mix. La brillance c'est aussi de la clarte je trouve. Oui parce qu'il y a une des composantes de la clarte c'est la brillance, mais l'inverse n'est pas vrai. La brillance apporte de la clarte. C'est un peu lumineux aussi quand on augmentes les frequences aigues (2k et 4k). Ca peut etre cristallin aussi quand on rajoute de la brillance sur des percussions. Si je veux donner un une apparence magique a un objet, il faudrait que ca soit cristallin, qui a une composante aigue. Une composante aigue. apres le travail qu'on fait c'est toujours entre le son et la musique. Il y a toujours une note fondamentale. Ca peut etre une espece de bulle, un signal qui par assez bas, et a la fin qui a cette touche aigue qui fait qu'on le remarque. Ca peut etre aussi une composante aigue qu'on rajoute. Quand tu me dis brillant je pense a de la clarte."
    },
    {
      "expertID": "10",
      "answer": " A priori un son brillant n'est pas specialement vibre. Ca concerne des tessitures pas trop graves, plutot medium aigu. J'imagine pas trop la contrebasse avec un son brillant. Il est pas amorti. Il y a quelque chose dans le Macbeth de Verdi ou c'est ecrit ''Cupo'' et ca veut dire sombre dans le sens, couvert comme une coupole. Ca c'est l'anti-brillant. Il y a les harmoniques aigues qui peuvent disparaitre. Un son qui est pas brillant ne brille pas de mille harmoniques. Un son brillant a des harmoniques. Ca n'influe pas de maniere decisive, mais c'est vrai qu'une attaque douce a priori ca sera moins brillant. Une attaque douce a peu de chance de donner un son brillant. Un son brillant rentre dans le vif du sujet tout de suite. C'est pas un son qui s'eclaircit, c'est un son brillant."
    },
    {
      "expertID": "11",
      "answer": " Oui c'est un mot que j'utilise bien pour decrire la charge energetique des harmoniques aigues. C'est surtout ca. Par extension metaphorique ca pourrait etre autre chose, on verra avec les sons."
    },
    {
      "expertID": "12",
      "answer": " Un son grave n'est pas brillant. Brillant on l'associe a de la lumiere. Quelque chose de brillant c'est lumineux et donc intense. Si c'est lumineux ca va etre percu comme de l'aigu. Pour moi c'est plutot dans le spectre relatif a l'instrument ou le spectre audible. Tu peux apporter de la brillance a un son rond, en poussant l'aigu de l'instrument. Pour moi c'est les deux, pour apporter de la brillance c'est augmenter les aigus au-dela de 2000 hertz. Sur un instrument particulier, il faut aller chercher de la brillance au-dela des harmoniques proches de la fondamentale, parce qu'on va accentuer ces harmoniques aigues soit la partie aigue d'un frottement, d'un souffle."
    },
    {
      "expertID": "13",
      "answer": " C'est un peu lie a ce que je t'ai dis. C'est un son ou il y a une richesse harmonique dans la zone des 5000, 6000 Hertz. C'est une zone que je donne comme ca. Un truc qui est moins directement lie, c'est aussi une perception d'une precision, ou tu entends des micro-details, ou des choses precises par exemple sur les attaques, mais c'est aussi du a une richesse du contenu dans l'aigu. Mais tu peux le ressentir comme une precision. En general, un son brillant tu va temporellement etre beaucoup plus precis dans la perception de l'attaque. Un son brillant, quand il va avoir un transitoire, ce dernier sera percu avec plus de precision."
    },
    {
      "expertID": "14",
      "answer": " Quand je parle de son en general j'utilise brillant. Je sais que l'ai une deviation professionnelle, c'est tout ce qui va avoir de l'energie dans l'aigu, parfois ca peut etre un peu relatif le brillant. De temps en temps il y a des sons qui sont vraiment brillant, et d'autre fois des sons qui sont brillant par rapport a quelque chose. Un son de tuba, ou un autre cuivre grave, quand il va jouer cuivrer ca va etre plus brillant. Ce n'est pas un son qui va etre brillant dans l'absolu mais ici c'est relatif. Ce que je pense c'est que lorsque l'energie va etre dans l'aigu. Je fais peu de production en ce moment, j'enseigne beaucoup plus, ou je fais de la recherche. Parfois un son aigu peut-etre brillant, un piccolo peut-etre je vais avoir tendance a dire que c'est brillant."
    },
    {
      "expertID": "15",
      "answer": " Alors brillant c'est un son qui projette. Il y a de la projection dans la brillance. Rutilant, c'est un synonyme. Un son brillant ne se concoit que dans un espace. Un son chaud c'est quelque chose de gestuelle, qui implique une profondeur du son, je te l'ai pas dis ca mais ca compte. La profondeur est tres importante dans la chaleur. Et pour moi le terme de projection, dans la brillance est essentiel. Et donc de tres colore. De toute facon la couleur du son est dependante des autres timbre en presence. Tres difficile de definir une couleur en soit, sur un seul son. Justement donc il y a de l'acidite. Mais oui ca a un rapport avec le nombre d'harmonique. C'est ca que j'appelle cete capacite a projeter d'avantage, mais c'est pas que ca. C'est un element qui fait que dans une salle. Il faut que le son soit centre, qui implique une attaque, qui est lance par une attaque. Il y a une dimension d'une attaque qui est importante, et il peut y avoir de l'acidite dedans. La brillance et l'acidite sont a mon sens pas du tout incompatible, mais ca n'est pas necessaire. Tous les instruments que je trouvent brillant ne sont pas acides."
    },
    {
      "expertID": "16",
      "answer": " La brillance pure pour moi ce sont les sons de clochette ou de poussiere d'etoile que tu vas sur-utilise en sound design. Je l'utilise en sound design et en ingenierie du son. Dans le brillant il y a un cote etincelant, faire ressortit. Oui c'est vraiment le cote d'avoir une richesse dans les harmoniques aigues. Tres haut du spectre pour moi. Non parce qu'un cuivre qui cuivre il va plutot etre dans le registre agressif pour moi. Pour moi la brillance, si tu prends l'exemple de la trompette, une trompette cuivree, ou une trompette avec sourdine va avoir des composantes plus agressive ou cuivree, alors qu'une trompette forte, sur une trompette naturelle par exemple, va avoir plus de brillance. Oui parce que par exemple, une trompette enregistree en tres proche ou une trompette dans une salle de concert, pour peu que la salle fasse ressortir ce cote la, si la salle est assez claire ca sera plus brillant. Pour moi une salle claire, c'est une salle qui a tendance a faire ressortir le registre aigu. L'idee de proximite de salle va jouer sur la brillance ? Tout depend de la frequence de la resonance. Si tu prends par exemple une basse, qui va resonner sur sa fondamentale, il y aura pas d'impact par exemple."
    },
    {
      "expertID": "17",
      "answer": " Brillant, qu'il ne faut pas confondre avec le clair, le lumineux aussi. Le brillant est necessairement lie a la nuance. On ne peut pas faire du brillant pianissimo. Dans le brillant, il y a la notion d'eclat instrumental. Il y a des instruments plus brillants que d'autre ca c'est evident. Dans les stereotypes on va dire que les trompettes c'est brillant. Apres si vous utilises un pupitre de bois, si vous avez, des flutes dans l'aigu, et du piccolo, ca donne du brillant. En revanche l'aigu du hautbois n'est pas brillant, don ca peut dependre de la nature de l'instrument. Il est trop serre l'aigu du hautbois, et mince. La clarinette peut etre brillante dans l'aigu mais pas dans le suraigu. Dans le suraigu elle va devenir percante. Brillant a un moment donne ca devient percant. Et le clair, c'est complique. Il est dans l'agencement des instruments entre eux, mais il est lie egalement a la tessiture, et a la nature de l'instrument. Laissons le clair de cote.  Le brillant est pas forcement qualitatif, si c'est brillant mais que c'est pompeux, Le brillant c'est la capacite a donner de l'eclat, soit a un instrument seul, soit a un groupe d'instrument, mais l'eclat peut etre ternis par des doublures intempestives."
    },
    {
      "expertID": "18",
      "answer": " Brillant pour moi ca serait de l'aigu et de l'extreme aigu. Je te parle des harmoniques. La brillance c'est aussi quelque chose qui va amener un peu de l'espace. Un peu de l'air. En gros un son qui va ouvrir. Je l'opposerai a sourd la brillance. Ouvrir le son, c'est technique, tu vas faire une petite bosse dans les aigus, et ca va te permettre de gagner en brillance. L'espace t'as l'impression que spectralement ca sera plus riche, et donc t'aurais une impression d'espace."
    },
    {
      "expertID": "19",
      "answer": " Moi je caracterise plus des becs que des sons. Je peux te le definir par l'exemple. Tu prends des saxophonistes comme Michael Brecker, c'est super brillant, c'est l'extreme brillance, et a l'oppose tu prends Paul Desmond, Stan Getz, la c'est le cote vraiment mat. Mais on a mis des exemples sonores sur notre site. Oui dark-bright. On dis plus souvent ca en anglais. Non mais ca se dit pas en francais, on dit plutot mat. Il y a quand meme une sorte de consensus. En plus ca m'enerve parce que dans ma these il y avait une grosse ambiguite avec le cote sec du son. Pour un saxophone ca a pas trop d'impact. Mais c'est aussi produit par le meme effet. Si tu rajoutes de la reverbe sur un son dans une post-prod, tu vas le rendre plus brillant. Bah tu vois la on est dans un studio, il est hyper mat, parce qu'il y a pas de reverbe, le son va etre tres sec et tres mat. Mais je sais pas si c'est vraiment le bon oppose au son brillant. Il doit y avoir une sorte de correlation. Le CGS ? Oui oui bien sur. J'essaie de le verbaliser avec des mots de saxophoniste. Mais en effet le son brillant va avoir plus de frequences aigues. Moi je passe jamais par le son ! Depuis 3 ans que je suis la, j'ai jamais regarde un spectre de son de saxophone, ca m'interesse pas trop. Comme j'ai dit a Patrick, ca m'interesse pas trop. Je prefere comprendre ce que le musicien veut dire par la brillance, essayer de l'entendre, et correler ca avec des exemples de sons de saxophoniste et le relier directement au bec sans avoir a passer par le son, parce que c'est un intermediaire qui m'encombre. Je peux te dire comment avoir un son brillant avec un bec de saxophone, mais je passe pas par le spectre."
    },
    {
      "expertID": "20",
      "answer": " Je sais pas en fait. La brillance va apporter de la clarte. Pour moi c'est un peu confus. C'est pareil. Pour etre plus ou moins juste, du point de vue spectral, la clarte est juste en dessous de la brillance. Ah ba j'ai pas tendance, si on me dit, pour compenser le manque de quelque chose, que ca manque de brillance, je sais ou jouer, augmenter ces frequences ou diminuer le reste. Pour moi la brillance est beaucoup liee aux sortes de prise de sons, aux instruments a cordes style guitare folk, ou c'est vachement clair, c'est tres defini, ca pete. On sent bien les doigts qui glissent. C'est tres en avant, c'est quelque chose qui artificiellement est un peu trop grossi. C'est comme si tu avais une loupe sur un son. Quand on ecoute, on a l'impression d'etre la tete dans la guitare. C'est comme si tu compare une prise de son multi-micro ou alors tete artificielle ou tu capte l'ambiance de la salle ou tu as un son un peu ample et rond. Oui c'est ca. Par contre multipiste, apres tu mix, tu as l'impression d'avoir chaque instrument en pleine gueule, alors que quand tu ecoutes une symphonie, tu as vraiment une ambiance. Tu sens la salle, tu as une espece de zone. Brillant, c'est comme un zoom sur un son, mais qui devient vachement detaille par rapport au reste, et on perd un peu cette homogeneite de melange. Oui voila. Quand on rend brillant une enceinte, ca va etre par exemple sur une guitare folk, et la voix. Identite du son. Tu le mets de cote et tu l'amplifies un peu."
    },
    {
      "expertID": "21",
      "answer": " C'est un son qui va etre clair... Pas tout a fait pareil le son brillant et le son clair. Le son brillant c'est une idee d'associer a la notion de couleur de la lumiere, un objet qui va briller , c'est un objet qui va bien refleter la lumiere. Disons par analogie, un son qui va etre brillant, c'est un son qui va se diffuser loin, plutot dans la gamme des mezzoforte forte au niveau de la dynamique. C'est un son qui aura tendance a etre plutot dans le medium-aigu et pas tellement grave. On pourrait peut-etre trouver des exemples de sons brillants relativement graves. Et donc je pense que c'est pour ca que je les associe aux cuivres. La puissance qui peut etre reliee aux decibels. Souvent on parle de volume sonore. Non, pas forcement l'idee de dynamique dans ce qu'on peut lire dans les traites. Ca rejoint quand meme l'idee de dynamique, dans le fait que pour avoir un volume a peu pres equivalent, on a besoin d'un nombre d'instrument, pour la famille des cuivres, beaucoup important, pour les bois, plus important et pour les cordes encore plus important. Je sais pas si c'est completement lie a la dynamique. Ca va apporter une certaine clarte, un certain eclat. Je pense que c'est les caracteristiques timbrales plus liees a la famille des cuivres. Oui je pense que pour le cote brillant, l'attaque peut avoir une importance. Mais c'est surtout l'entretien, la facon d'entretenir le son."
    },
    {
      "expertID": "22",
      "answer": " Un son qui brille. Un son brillant c'est un son qui s'impose a l'auditoire d'une certaine facon. Est ce qu'un son aigre est un son brillant ? Un son qui fait sonne. Ca serait plutot un son aigu. Est ce que le glockenspiel est un son brillant ? Metallique. Est ce qu'une violoncelle peut avoir un son brillant ? J'ai l'impression que metallique, mais je l'ai deja dis. Les cordes j'en trouve pas. Le son peut etre brillant avec toute la panoplie d'harmoniques. Brillant egal plein ou pas ? Oui, brillant egale plein. Bizarrement, brillant a une connotation positive, alors que le brillant peut nous aveugler, mais c'est musicalement positif. Le brillant c'est quelque chose qui ressort, mais si j'ecoute un orchestre symphonique, j'entends quelque chose de brillant... Qui ressort. Je sais pas, parce que j'essaie d'analyser toute sorte de possibilite. Non. Mais c'est vrai que j'ai vu assez rapidement un orchestre, ou il y a un timbre qui ressort, brillant. J'aurais tendance a dire un instrument est plus brillant qu'un ensemble."
    },
    {
      "expertID": "23",
      "answer": " Il y a une nettete. Je pense aussi plutot aux hautes frequences, mais harmoniques. Peut-etre le contraire de l'effet de sourdine. Plutot une fullness (plenitude). Oui etouffe c'est le contraire de brillant. Il y peut-etre aussi un cote articulation la-dedans. Mais apres je sais pas si ca s'applique comme ca a un son individuel. Oui l'attaque je pense que ca peut devenir porteur d'une brillance."
    },
    {
      "expertID": "24",
      "answer": " Oui, je crois. Il passe partout, pas necessairement avec la meme signification. Si on va du cote signal ca va etre clairement associe a un centre de gravite spectral haut, plus c'est haut plus c'est brillant. Si on va du cote prise de son, j'associerai ca volontiers a une forte presence dans la captation des composantes aux plus hautes frequences du son. Pas necessairement, dans le sens ou il y a pas besoin du point de vue prise de son, d'en avoir beaucoup, c'est a dire d'en avoir suffisamment pour que ca ait une consequence mesurable du centre de gravite. Avec nos oreilles, on est sur des choses je pense beaucoup plus subtiles que ce qu'un centre de gravite spectrale qui va bouger de 10 Hertz, qui est pas forcement significatif. Ca depend completement des familles d'instrument. C'est a dire que je pense que dans les bois, c'est associe a une forme d'enrichissement spectrale qui correspond souvent a ce qu'on va chercher au travers du crescendo. C'est a dire que si je veux aller vers du forte, je vais essayer d'aller vers du son un peu plus brillant. Non c'est une maniere de jouer plus fort que de jouer brillant. C'est un outils, c'est un chemin. Oui, ca depend des instruments, mais oui, il y a cette tendance. Mais du coup on est reparti dans un melange entre deux genre qui sont la conception de la brillance pour un instrumentiste et la conception de la brillance pour quelqu'un qui etudie le signal."
    },
    {
      "expertID": "25",
      "answer": " Son brillant. Bah c'est bete mais deja pour moi un son brillant, c'est un son aigu. Parce que c'est difficile d'avoir un son brillant dans le grave. Parce que dans le grave on a l'impression que la sinusoide elle est grande, alors que le brillant, elle est plus courte non ? L'image que j'ai du brillant, c'est pas la longue sinusoide ou alors les frequences graves. Non c'est quelque chose de plus percutant, pus incisif. Si ca doit relever de l'attaque. Oui, je mets ca en lien, parce que si nos doigts sont incisif, il y a quelque chose de percutant, comme je parlais de velocite aussi du son... Oui ca sera brillant si on est percutant et incisif. Oui mais apres il faut aussi le chercher dans le grave... Mais c'est plus difficile quoi. La brillance instinctivement, ca sera plus facile dans les aigus. D'ailleurs, je me dis toujours qu'en quatuor entre les deux parties de violon, la partie de second violon c'est un peu plus ingrat, on est un peu plus dans les graves et ca va moins sonner facilement, ca va etre moins brillant, alors que le premier violon n'a rien a faire, il est sur la corde de mi. Ca sonne facilement."
    },
    {
      "expertID": "26",
      "answer": " C'est tres difficile? C'est pour ca que ca m'interesse de reflechir a ca avec vous. Il faut proceder par analogie. Un son qui a de l'eclat, c'est par exemple la difference entre un son de trompette et un son de cornet. Mais vous avez pas mis le cornet, donc c'est peut-etre pas un bon exemple. Par exemple sur les cuivres, il y a les perces coniques qui ont des sons plutot sombres, et les perces cylindriques qui ont des perces plus brillantes. La trompette et le trombone plus que le cor et le tuba. Pour les cuivres, parce que c'est pas exactement la meme problematique pour les bois. Le hautbois est plus brillant que la clarinette. Donc pour les bois c'est plutot ca. J'aime bien trompette et cornet parce que souvent ce sont les memes instrumentistes, parce que ca me parait assez efficace comme comparaison possible. On parle aussi de la nuance entre cuivres clairs et cuivres sourds. Je sais pas si vous avez reperes, mais a l'orchestre il y a des manieres de se nommer, par famille et par exemple, les cuivres sourds appellent les cuivres clairs, la cuivraille. Les cornistes parlent de la cuivraille pour designer les trompettes et les trombones. Du coup je ne sais pas si ca va etre juste ce que je vais dire, mais j'ai l'impression que la trompette est plus riche en harmoniques aigues. Maurice Andre avait une maniere de dire, on rapporte qu'il disait qu'il voyait des petites vagues quand il jouait. C'est a dire une espece mousse sur le haut des sons. Mais vous voulez peut-etre des reperes un peu plus scientifiques. Quand on est sur du ressenti, et donc forcement du subjectif... Oui je pense qu'un timbre brillant passe plus, qu'un timbre sombre ou sourd. Le hautbois il y a un cote qui transperce, meme la trompette, beaucoup plus que le cornet. Le trombone, par rapport au cor il y a aussi l'idee du pavillon en face. Le son du cor part en arriere, mais il y a un acces plus direct au son. Le hautbois il y a aussi le fait qu'on a le pavillon un peu plus en l'air que les clarinettes qui ont le pavillon plus vers le sol. Et par exemple le cor anglais, qui est pourtant conique a un son beaucoup plus sombre, beaucoup plus sourd que le hautbois. C'est peut-etre du aussi a la position, mais aussi au fait que le pavillon soit bulbeux, donc retienne un peu le son au dernier moment. Et puis le cor anglais on le tiens plutot vers le bas, alors que le hautbois on le tient face au public en general. Le cornet quand il a une connotation musicale, c'est un repere historique. Par exemple, l'utilisation des cornets dans le Faust de Gounod, c'est pour le retour des soldats. Mais c'est une imitation du vrai instrument qui sera la trompette de cavalerie ou le clairon. Parce qu'il y a un cote plus gouailleur sur le cornet. Gouailleur, c'est-a-dire plus bavard, et plus technique au niveau digital. Je pense que c'est pour ca, et puis c'est vraiment une facture d'instrument qui est lie a la musique francaise de la fin du 19e siecle."
    },
    {
      "expertID": "27",
      "answer": " Brillant pour moi c'est un son qui emerge, dans l'aigu. Non, mais dans brillant oui, il y a aussi beaucoup d'energie, comme le chaud par exemple. D'ailleurs chaud et brillant... Oui la brillance c'est l'exaltation. Comme le chaud. Tout ca se recoupe, je m'apercois que quand c'est brillant, c'est un peu rond, c'est chaud. Est-ce que c'est rugueux. Pour moi brillant c'est aigu, c'est forte. Mezzoforte et forte, c'est pas pianissimo. Oui mais c'est normal. Oui j'en sais rien. Mais pour brillant je vois ca mezzoforte ou forte."
    },
    {
      "expertID": "28",
      "answer": " Brillant, c'est deja quelque chose qui passe par dessus les autres. Donc souvent c'est plutot un son aigu. C'est plutot aigu, mais pas seulement la notes, aussi les harmoniques. Bah oui. On entend les harmoniques aigues. Pour moi brillant c'est pas sec. Donc c'est plutot quelque chose de chatoyant. C'est pas forcement fort, mais c'est plutot quelque chose d'assez affirme. En terme de matiere ca ira plutot vers le metal."
    },
    {
      "expertID": "29",
      "answer": " Pour le coup, spectralement, un son brillant c'est dans l'aigu. Au dela de 6000 Hertz, je dirais ca. Enfin il faut qu'il y ait des frequences qui soient hautes, au dela de 6000 Hertz, pour que ca soit brillant, voir 8000 Hertz. Et pour le coup, il y a une notion assez pure aussi. Oui. Ca peut avoir de l'attaque pour le coup brillant. Mais par contre ca sera pas rugueux."
    },
    {
      "expertID": "30",
      "answer": " C'est un son qui passe tout seul, qui prend de la place tres naturellement. Sa maniere de prendre la place, il y a un cote - bon j'ai utilise rayonnant pour le chaud - un cote immediat, dans un son brillant. Quand je pense a un son brillant, evidemment on pense a des solistes. Qui vont venir jouer un concerto, dans ma pratique. Ou ca peut etre evidemment un pianiste ou un violoniste qui parle de timbre par la couleur, qui vont mettre de la presence par leur son, leur personnalite, qui va faire qu'on est tout de suite pris par le son. Mais finalement est-ce que c'est plus une impression qu'un son ? Donc si on parle que du son, si on se met a chercher un son brillant quand on travail, dans ce son la il y a une volonte, une activite a rendre ce son tres present. Alors forcement plus riche. Mais aussi plus riche dans le sens de ne jamais se relacher quoi. Plus riche, c'est peut-etre ses harmoniques, pas que aigues mais en generale, mais surtout que les contours du son soient visibles, bien definis."
    },
    {
      "expertID": "31",
      "answer": " Je pense que c'est deja un son avec pas mal d'harmoniques aigues, pas mal d'aigu. Mais quand meme c'est complique, incisif mais pas que. Pour que le son il soit brillant, il faut quand meme qu'il y ait une amplitude, une ouverture, si c'est juste incisif, comme ca, ca devient dur. Ca serait l'extreme du brillant. Si on va trop loin dans le brillant, ca devient dur. Il s'exprime avec quelque chose d'un peu pointu dans le son, qui est tres directif, qui part pas trop sur les cotes, je sais pas trop comment dire mieux. Et dans le son brillant il y a quelque chose d'un peu cristallin tu vois, des flutes un peu cristallines. Et du coup moi j'emploie souvent un adjectif qui se rapproche un peu qui est scintillant. Il y a des sons pour moi qui sont scintillants. Des sons de flute par exemple. Des tres beaux sons de flute classique, ou on sent un peu de metal. Bah tu vois quand on voit un metal avec de la lumiere il scintille, et bien c'est ca que moi j'entends dans certaines flutes. Donc ca c'est un peu brillant. Et j'entends ca aussi dans des mix de certains ingenieurs du son, je sais pas comment il se demerde, il y a une sorte de halo autour du son, comme si il y avait quelque chose d'irise autour du son, qui est pour moi scintillant. Et je pensais a quelqu'un en particulier, et a chaque fois c'est cet adjectif que j'ai en tete et je me dis, comment c'est possible d'arriver a donner cette sensation de scintillant."
    },
    {
      "expertID": "32",
      "answer": " Un son brillant, c'est un son qui serait vraiment plus dans le haut du spectre, dans les hauteurs, avec justement peut-etre cette excitation de l'oreille, qui peut aussi faire palpiter un peu le tympan, une notion de clarte aussi. C'est vraiment ce qu'il y a au premier plan sonore. Donc ca se detache bien des autres sons. Il y a cette notion d'isolement, c'est-a-dire qu'il y a peut-etre pas cette notion de bruite. Ca peut etre du bruit, mais c'est du bruit seul, ca serait pas du bruit avec une hauteur. Il n'y a pas cette notion de son bruite, c'est vraiment quelque chose d'unitaire qui se degage bien du reste. Il n'y a pas cette notion de corps, qu'on peut avoir dans les sons ronds, c'est plutot des choses aeriennes, et ca serait plutot du sable, qu'on peut utiliser en nuage, mais qu'on peu aussi utiliser en eclat. Oui par le spectre. Tout ce qui est brillant c'est dans le haut du spectre, tout ce qui a plutot du corps dans l'assise c'est plutot dans le bas du spectre. Pour moi c'est un peu que dans l'aigu. On peut essayer de rendre brillant certains sons plutot dans le bas du spectre si ils ont une attaque incisive et qui est clairement definie. Clairement definie ca veut dire que le son d'impact est aussi bruite quelque part. Oui. Un rimshot par exemple, une caisse claire en rimshot, c'est peut-etre un aspect clair quoi. Dans le cote rimshot, il y a aussi le cote acoustique de la caisse claire, sans le timbre. Il y a peut-etre se rapport a l'acoustique, qu'il y a peut-etre pas dans le son rond. J'imagine que le son du glockenspiel, ca serait un son brillant."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Brillant ca va se jouer entre violon, flute, j'hesite entre flute piccolo et flute normale et puis trompette.Flute piccolo...Ca me fait reflechir parce que d'instinct j'aurais plutot dis piccolo, parce que ca va chercher plus l'aigu... Oui mais c'est parce que je peux aller chercher de la brillance dans une voix grave. Mais c'est possible que j'associe ca surtout a des instruments aigus. Non. Violon, non vibrato... Il faut vraiment que ca joue dans l'aigu en fait. Le C6, oui voir meme celle d'au-dessus. Je suis a la fois influence par mon cote pro plutot voix off et mixage et mon cote orchestre, ou un(e) chef(fe) va dire que ca va plus brillant [un son de cuivre]. Ou j'imagine un son plus cuivre. Oui le C5 et le C6 cuivre. Ca serait plus brillant. Mais t'as raison, c'est clairement des instruments ou ca va jouer dans l'aigu.Par contre pas le hlockenspiel.. Je sais pas. Oui qui joue un peu dans l'aigu, le cor cuivre C4 ou C5, oui oui. Moins... Quoique c'est pas mal un cor qui joue dans l'aigu. Oui ca peut le faire. Oui clairement c'est brillant la sourdine harmon C5 et C6, C'est peut-etre meme plus le son qui me parle. Pas la meme sensation, un tout petit peu brillant sur le C6 mais c'est plus serre dans la frequence. Oui c'est peut-etre pour ca que le Glockenspiel, j'aime pas. Et peut-etre que j'ai besoin qu'il s'etire dans le temps aussi. Oui je pense, Parce qu'un pizzicato brillant... Oui non le pizzicato de violon... Non. Le trombone ? Un peu mais non. Si, quand meme le piccolo oui. Et apres la flute tout court, ordinario, si, quand meme la flute C7. Non, peut-etre dans l'ordre ca serait Trompette - Flute - Violon. Oui le saxophone C6-C7 mezzoforte c'est pas mal brillant. Le C5 moins brillant. Non.... Un peu. Non. Oui le saxophone ca marchait bien. Non. Je pense qu'un troisieme son ca serait quand meme le piccolo. Ouai. Peut-etre que j'anticipe en disant ca, mais il faut pas que ca devienne agressif, le piccolo. Le piccolo je pense, parce que la trompette... 7/10 pas tres confiant. Un son d'ensemble plutot. Un son d'ensemble de violon par exemple. Il y a des musiques quand on les joue, on sent le rapport entre les differents violons qui cree un son, et la ca sera plus brillant. Et peut-etre meme en cuivre. Une section de cuivre jazz ou il y a un accord et il se cree quelque chose."
    },
    {
      "expertID": "02",
      "answer": " Oui, avec des baguettes en metal. Apres c'est vrai que c'est un son percute. Mais si tu joues avec un archet ca sera brillant aussi. On a ici une attaque qui fait ressortir plein d'harmoniques directs, apres il y a une tendance a garder dans l'enveloppe une seule frequence qui devient presque un sinus. Dans le brillant ce qui est interessant c'est qu'il y a un aspect assez pur presque sinusoidal.  Et ca c'est lie a l'aigu, plus tu es dans l'aigu moins tu entends d'harmoniques. Il ya deux choses, le contexte, une frequence grave et tu joues un son aigu, tu sens que le son est plus aigus [et donc plus brillant]. Mais quand il fait l'attaque la j'entends quand meme les harmoniques, mais je peux pas aller au dessus de l'octave ou la quinte. C'est ce qui fait que le son est brillant. Par exemple si tu fais chanter une femme dans l'aigu, le son peut devenir brillant, mais parce qu'il devient presque sinusoidale avec tres peut d'harmonique. Contrairement, a quand elle chante plus grave, beaucoup plus de corps, donc on entend plus la quantite d'harmonique. Dans le glockenspiel, dans l'attaque c'est un son plus complexe que quand apres il est tenu. Si tu joues ce son avec l'archet, ca va devenir beaucoup plus stable, plus sinusoidal, mais tu vas entendre quand meme une harmonique aigue. La tendance va etre d'ajouter quelque chose d'un petit peu plus aigu, mais ca va a la limite de l'audition. Sinon un son brillant ca peut-etre un son de corde. Un son harmonique, sans souffle de l'archet. Mais la ce sont des harmoniques artificiels. Il y a un peu trop de souffle. C'est un harmonique artificiel. Je me demande si une harmonique naturel c'est pas plus brillant et si ca depend du registre. Mais bon il y a quelque chose de brillant. SI il jouait  avec un tout petit peu de sul ponticello... Mais le son sul ponticello tu sens qu'il y a un peu quelque chose de metallique. Je te donne un autre exemple, un harmonica.  L'aigu est un peu trop nasal. Dans le suraigu ca marche. Mais sinon le vibraphone dans l'aigu. Le crotale sinon aussi. Mais peut-etre les flutes dans l'extreme aigu. Ca depend. Bon c'est sur tu va monter plus mais d'abord la flute. Pour le piccolo il y a de la brillance (extreme aigu). Mais attention, peut-etre que le son isole est moins brillant qu'en ensemble. Moi je pense en terme d'orchestration, si je veux donner une aura brillante, je vais orchestrer avec un glockenspiel et un harmonique de corde, donc je vais donner quelque chose de brillant. Ce sont les instruments que j'utiliserais. A part les instruments percussifs, les instruments ne sont pas penses pour etre brillant. Sauf, une trompette dans l'aigu, les cuivre, une petite trompette dans l'extreme aigu, avec en plus une sourdine dans l'aigu. Oui voila dans l'aigu avec une sourdine dans l'aigu c'est un son brillant. Mais attention avec la [sourdine] harmon il y a un cote nasal aussi. C'est un peu different, mais on sent le cote metallique, l'aspect de la brillance y est lie. C'est un phenomene culturel.  Non c'est ce que je t'ai dis tout a l'heure, On peut entendre certains harmoniques, et aussi un cote peu inharmonique lie a la sourdine. La harmon est plus brillante que la bol. Dans l'aigu l'attaque est un peu rate. Mais dans le medium on entends bien les harmoniques. Apres la j'ai fait un effort, pour trouver du brillant dans le cuivre. Pour moi si tu veux du tres brillant, va dans le glockenspiel surtout, c'est le mieux.   Oui j'avais pense a l'harmonica dans l'aigu. C'est vrai que ca ressemble beaucoup a l'accordeon... Le crotale aussi. Les sons metalliques ont tous un cote brillant. Et un autre ce sont les cymbales tres inharmoniques. Ou pour un son grave avec des harmoniques un tam-tam. Pour faire ressortir la brillance.  Pour le glockenspiel et la trompette Harmon 10. Ce sont les plus importants. Une deuxieme classe ca serait le piccolo pour l'extreme aigu et l'harmonique de violon. C'est plus un phenomene orchestral. Plusieurs violon dans l'extreme aigu tu vas sentir quelque chose de brillant. Harmonique ou extreme aigu pour le violon. Donc pour cela je mettrais 6 sur 10."
    },
    {
      "expertID": "03",
      "answer": " Comme on est que sur du saxophone, on a le son brillant du saxophone et le son mat du saxophone. La ces sont la du saxophone je les trouve plus brillant que mat. Apres c'est pas brillant a son extreme.C'est pas si simple. Oui les trompettes surtout dans le ff ca va etre brillant. Et surtout dans l'aigu.   Tu as reussi a me perdre sur le brillant. C'etait celui que je connaissais le plus et le fait d'ecouter d'autres instruments ca me perturbe. Comme les autres j'avais pas d'idee preconcue. Du coup je sais pas trop. Oui mais la clarinette basse je dirais que c'est pas tres brillant. Oui c'est pas tres brillant. Le hautbois c'est plus brillant. Celui-la (ordinario / C5 / fortissimo) il est assez brillant je trouve. (le basson) on dirait un violoncelle c'est marrant. Le glockenspiel ca doit etre brillant. Je pense que les sons dit ''metalliques'' sont brillant. Oui. La le glockenspiel il est partout pareil. Pour le hautbois oui, plus brillant en ff qu'en pp. Pour la flute non c'est pas tres brillant. Oui la trompette c'est brillant je pense. Oui plutot dans le forte je pense. Dans le piano c'est pas tres brillant. (putain) Non pas trop. Oui je dirais que fortissimo c'est peu plus brillant. Oui les cuivres sont brillant en forte et pas trop en piano. Mais c'est encore l'histoire du son cuivre. Pour la clarinette... Moins, je pense que c'est plus vrai pour les instruments coniques que pour les instruments cylindriques. Non je parle pour les bois. En comparant c'est la trompette qui gagne sur le saxophone. Mais c'est le saxophone qui gagne sur la clarinette. La clarinette c'est jamais trop brillant. Je mettrais genre 6/10. J'arrive sur un saxophone, mais la avec tous les sons ca m'a un peu perturbe."
    },
    {
      "expertID": "04",
      "answer": " C'est dur sur un son amorphe. Le staccato ca peu marcher... Je pense que ca va etre dur d'etre brillant dans le grave, en l'occurence dans le grave. On demande pas trop de brillance dans le grave. C'est quand meme associe au medium aigu. Ce qui m'est venu naturellement c'est les cordes, les cuivres, trompette, la flute. Glockenspiel oui. Mais c'est va etre rutilant ca va pas etre vraiment brillant.  Nu, nan, je trouve pas. Par exemple c'est dans l'association, si tu as ces sont de claviers en plus de cuivres... C'est pour ca que Respighi ca m'est venu tout de suite a l'esprit. Par exemple une flute, je sais qu'ils veulent jouer brillant, quand ils sont dans l'aigu. Bon la c'est pas suffisamment vibre. Pour moi la brillance c'est une clarte dans l'articulation, et dans ces registres la. Le basson, le contrebasson, la clarinette basse je vais pas trouver ca brillant. La clarinette ca depend. Deja plus dans le forte. Il y a une tension supplementaire. Oui tout ca ca peut etre brillant. Sur un son tenu c'est difficile. C'est surtout la qualite d'articulation. C'est comme ca que je l'utilise dans mon boulot, plus de brillance et donc plus de virtuosite. Mais il y a des gens qui associent ca au vibrato, moi non. Si la trompette quand meme, clarinette ce qu'on a entendu aussi dans ces registres forte medium aigu. Tu peux noter. Oui dans le forte pareil aussi. La flute quand meme. Mais quand je l'ecoute comme ca pas trop. C'est un instrument qui peut etre brillant.  Le taux de confiance est a 5/10."
    },
    {
      "expertID": "05",
      "answer": " J'aurais du rajouter aigu. Parce que ce sont souvent des sons aigus. Je peux tout a fait imaginer un son brillant au basson, mais c'est pas au basson que je pense quand on parle de brillant, c'est plutot au piccolo, a la trompette. J'ai dis un son fort, ca appelle de la projection. En ecoutant le piccolo est pas du tout brillant. Le mezzoforte C5 et le forte son brillant pour la trompette. Paradoxalement, le forte est moins brillant que le mezzoforte, parce qu'il y a des parasites dans le son. Pour la brillance il faut que le son soit relativement pur. Les sons forts sont differents des sons cuivres ? Le plus aigu est un peu moins brillant que le precedent. Je pense que ca renvoie peut-etre aussi a l'image des instruments et plus facilement aux cuivres qu'a autre chose ? Un trombone oui. Il y a quelque chose d'ouvert dans le cuivre. Si ca se trouve c'est juste la forme du pavillon qui m'induit en erreur. Il y a un cote pas chaud, pas ferme, pas rond, l'inverse. Le C4 mezzoforte et le forte sont brillants. Si on va dans les percussions, le glockenspiel va plus me parler de brillance que le vibraphone. C'est tres brillant evidemment, parce que c'est metallique. Un son metallique peut ne pas etre brillant, mais par defaut, j'ai tendance a croire que ca l'est. Il se melange le brillant du mode de jeu et le brillant du caractere. Le brillant du caractere ca serait le fait de soutenir, une espere de fierte dans le fait d'affirmer le son. Mais la je me rends compte en ecoutant qu'il y a une brillance naturelle et de fait. Les instruments en cuivres sont donc de fait brillants. Un son d'ensemble de cordes a l'unisson. Pas forcement des cordes mais en tout ca sun son d'ensemble, un son pluriel et a l'unisson. Brillant ca me renvoie a des themes militaires, patriotiques, encore un fois une affirmation."
    },
    {
      "expertID": "06",
      "answer": " Les cuivres dans les forte. Pour la trompette, la note C5 oui. Le forte est plus cuivre et plus brillant. Le cuivre est a peine plus brillant, c'est juste que le forte a une attaque plus douce. Non en fait le cuivre est un peu plus brillant, il a un peu moins de composantes grave. Meme chose pour le son un peu plus aigu. Dans le cor aussi, quand c'est cuivre c'est brillant, parce que les composantes aigues sont plus nettes. Mais peut-etre que je mettrais un point en moins parce que la fondamentale est plus grave. Oui la hauteur de la fondamentale participe a l'idee de brillance. Le tuba c'est un peu l'exception, c'est plus rond. Le cor perd sa brillance en dessous du mezzoforte. Peut-etre moins parce que c'est un mode de jeu assez alternatif, mais on peut l'ecouter quand meme. On l'entend oui. En plus la pour l'alto je le trouve pas net. Vous l'avez pas en forte ? Parce que je trouve pas ca tres net. Je pense que si l'archet etait plus fort, et que ca soit pas forcement sur le chevalet on aurait d'avantage de brillance. Parce que ce qu'on fait ressortir c'est le bruit mais pas les composantes aigues de la corde. Meme chose a la guitare. Pour la corde pincee, si on joue au mediator sul ponticello ca sera plus brillant. Bien evidemment les flutes dans l'aigu, forte. On a un peu plus de brillance dans le fortissimo de la flute mais c'est leger. Le flatterzunge de flute peut-etre. Ca peut le faire mais c'et pas forcement le terme que j'utiliserai. Est ce que c'est froid si c'est brillant ? Je pense que j'ai beaucoup plus d'exemple non instrumentaux. Et le caractere de brillance je l'associe beaucoup plus a des sons instrumentaux, contrairement aux sons chauds. Donc c'est pas forcement entretenu. Le son de glockenspiel c'est brillant. Meme parfaitement brillant. Le C6 mezzoforte ou forte je le mettrais au top des brillants. En fait il y a un cote clinquant dans le brillant. Oui je pense. En effet la trompette avec la sourdine harmon dans le medium et dans l'aigu. Et pour la bol, moins brillant parce qu'elle etouffe un peu. Je dirais 8/10. Parce qu'on peut avoir des jeux d'orgues avec beaucoup de composantes aigues. On peut avoir des ensembles de cuivre en jazz."
    },
    {
      "expertID": "07",
      "answer": " De maniere je pense que ce qui implique du metal entre dans ma definition du brillant. La il n'y en a pas mais du triangle par exemple. Donc le glockenspiel je trouve ca brillant. Le vibraphone aussi c'est brillant, moins quand meme que le glockenspiel. Dans le forte il y a une petite pollution a l'attaque. Il y a une espece de saturation. Avec une baguette molle c'est plus brillant, mais toujours moins que le glockenspiel. La harpe en doigte harmonique c'est plutot brillant au C5. Le violon ordinario c'est pas brillant. Il y a un cote mat dans les cordes, c'est pas brillant. Un pizzicato non plus c'est pas brillant, il y a un cote un peu granuleux. Comme ca je dirais non mais je vais verifier. Le cor ca l'est un peu mais dans l'aigu. Oui un peu brillant. C'est plus brillant dans le fort. Mais paradoxalement, il y a une pollution, un e saturation aussi, mais je la percois ca plus brillante parce que c'est une vibration metallique. Mais c'est pas flagrant non plus. Le piano c'est assez brillant de maniere generale. Pas en fortissimo. Meme dans le grave parce qu'il y a une resonance metallique de la corde. Le triangle, et le bol tibetain."
    },
    {
      "expertID": "08",
      "answer": " Oui. Alors je pense a une vie de Heros (Strauss) que je repete en ce moment, et c'est aussi une facon de detacher qui rend brillant. Brillant au niveau de l'attitude c'est tres positif, comme le cor des alpes dans la premiere de Brahms, surtout quand la flute joue le theme. Le cor des alpes donne un cote de serein et soutenu, et la flute c'est un eclairage different.La trompette dans l'aigu ca perce. c'est une des caracteristiques du brillant. Le plus aigu et le plus fort c'est brillant. Il y a un cote brillant quand c'est cuivre mais la c'est pas tres positif. Il peut aussi y avoir du brillant sale. Le roi du brillant c'est le piccolo non ? Mais le C8 forte je trouve pas ca brillant, il y a beaucoup d'air. Dans le grave il perd sa brillance. Le plus brillant c'est le C7 fortissimo. Le hautbois ca peut etre brillant. Mais c'est pas tres aigu. Mais pas trop la, c'est plutot rond. Le pizzicato bartok C4 de violoncelle et le pizicato forte sont brillant. Le cote brillant c'est l'impact, mais je demanderai pas au musicien de jouer ca plus brillant. Le piano ca peut-etre brillant. Oui dans le tres aigu et le tres fort. Le glockenspiel bien sur c'est tres brillant. Hyper brillant, plus que tout. Le xylophone manque de resonance pour etre brillant. Le vibraphone c'est un peu brillant, meme avec les baguettes molles. Avec l'archet aussi dans l'aigu. C'est une lumiere. C'est une autre forme par rapport a l'impact. Mais avec la baguette c'est un peu plus brillant, il y a l'idee d'attaque. Oui des exemples d'orchestration. Sans des attaques franches tu peux avoir de la brillance, meme pas trop fort."
    },
    {
      "expertID": "09",
      "answer": " Il y a toute la partie percussive. C'est vrai que quand il y a une composante du son qui est percussive avec une note aigue, comme le glockenspiel, le marimba et meme le xylophone, il y a cette partie de l'attaque que je percoit comme brillante.J'ai trouve le glockenspiel avec les baguettes metal plus brillante. C'est un son que je qualifierai de brillant. Et c'est brillant meme plus basse. Tout est brillant, tout est cristallin. Cristallin plus pour les percussions. Le xylophone je trouve ca moins brillant. Je trouve ca plus sec, il y a pas cette resonance brillante. La resonance joue beaucoup. Il y a la nature de l'attaque et la resonance. Dans le cas du glockenspiel, l'attaque est cristalline, elle est plus brillante. Je trouve qu'il y a une constance entre l'attaque et la resonance dans le cas du glockenspiel que je retrouve pas dans le xylophone. Dans le xylophone il y a deja un peu moins de brillance dans l'attaque, mais en plus ca s'amorti tres vite, du coup c'est plus sec. Ce qui me fait dire que dans la brillance, il y a une continuite, presque mouille, il y a quelque chose qui renvoie a l'eau ou la glace.Le vibraphone c'est brillant, moins brillant que le glockenspiel mais plus que le xylophone. Il y a moins de brillance et plus de brillance. En forte j'ai l'impression qu'il y a une resonance sur la fondamentale mais pas sur les harmoniques plus aigues. Ce qui compte c'est la richesse de l'attaque et sa constance, a quel point l'attaque est liee a la resonance. Le vibraphone en fortissimo j'entends la fondamentale mais l'harmonique s'estompe tres vite, alors que dans le glockenspiel je l'entends (les harmoniques) evoluer. Pour le brillant pour moi il y a deux choses, la richesse des harmoniques et leur persistance, leur continuite.Le marimba c'est pas extremement brillant. Je qualifierai ca plutot de rond. Tout ce qui est cordes frottees, surtout en harmonique ca peut etre brillant. Je pense a une cadence de violon solo, dans un concerto classique comme Brahms ou Tchaikovsky, il y a toujours cette cadence ou il faut passer d'harmonique a note ordinario et ca je trouve ca brillant. Bon l'harmonique de violon ici est pas projete, mais je trouve ca brillant le C8. L'ordinario dans l'aigu aussi, d'une facon differente. Le vibrato n'a pas d'impact. La composante brillante du son est quand meme plus mise en avant pour le mode de jeu harmonique, peut etre parce qu'il y a plus d'ecart entre la zone frequentielle du frottement et l'harmonique. Non ca ne me gene pas parce que le bruit est beaucoup plus bas que la note jouee. Imagine que je fais le son d'une bulle pour le joueur, un son rond un peu mouille et pris sous l'eau, si je veux le faire ressortir je vais ajouter une composante percussive et aigue. Je trouve que ce sont deux choses qui se completent bien.La harpe plutot aigu, mais pas trop de resonance. L'accordeon dans l'aigu c'est brillant. C'est comme si on arrive tout de suite dans la resonance. Meme les exemples dans le grave sons brillants, c'est clair, c'est present et c'est proche aussi. Un son brillant c'est un son proche aussi. Pour moi le maximum de brillance c'est d'abord l'accordeon, ensuite le glockenspiel.Le piccolo c'est brillant mais pas seulement, il y a une composante agressive qui fait que je ne dirais pas que c'est brillant, ca serait trop percussif, trop intrusif, trop harsh.Le saxophone aigu c'est assez brillant, mais encore un peu harsh. La clarinette c'est assez brillant. Il m'aurait manque quelque chose d'un peu frotte, une boite d'allumette qu'on secoue ou alors un baton de pluie, j'ai pas eu ce genre de son qui fourmille, ou il y a plein de petites particules."
    },
    {
      "expertID": "10",
      "answer": " Donc la trompette on essaie. La l'attaque etant pas tres franche du C5 mezzoforte, on pense pas brillant d'un coup. Le C5 forte c'est deja plus brillant. Peut-etre qu'il faut bien faire la difference entre son brillant et son clair. Un son brillant ca peut etre large, avec une certaine ampleur. Le son de la trompette cuivree est moins large, et donc moins brillant que la trompette forte. Meme par rapport a la sourdine harmon le son de trompette ordinario C5 forte me semble plus large et donc plus brillant. C'est marrant le son de trombone, apres tout ce qu'on vient d'ecouter je trouve ca tres chaud. Mais c'est pas brillant. En forte c'est plus brillant mais pas autant que la trompette. Oui le violon. Le C5 nonvibrato c'est pas brillant. Plus aigu ca l'est deja plus. Ca le C7 ca pourrait etre brillant. Mais je suis gene par cette histoire de type d'enregistrement. C'est a dire que brillant on a envie d'avoir de l'air autour. Remarque, c'est brillant ces harmoniques aigues de violon. Ca scintille. Le piccolo c'est pas sombre mais c'est pas tres brillant. Le glockenspiel c'est brillant comme une etoile peut briller. C'est scintillant. Si brillant ca peut etre scintillant, oui c'est brillant. Quand tu m'as dis brillant j'ai surtout pense les cuivres, et le son brillant de certains violonistes, quand on entend toutes les harmoniques aigu. Le son tout seul, c'est pas le premier mot qui me viendrait. Parce que c'est pas dans une phrase. C'est pas mal le hautbois. Le hautbois ca marche pas mal avec le cuivre d'ailleurs. C'est un peu plus brillant. Le saxophone ca peut etre brillant..."
    },
    {
      "expertID": "11",
      "answer": " Par exemple Le vibraphone avec des baguettes dures fortissimo sur l'attaque.Il faudrait que ca soit staccato au piano. Je vais essayer sur des pizzicato bartok, oui un peu. Pour l'instant oui. En fait le vrai son brillant c'est le son cuivre de la trompette. Parce que la trompette a un cote plus puissant, et la trompette appelle a quelque chose de brillant culturellement. C'est un instrument qui a une projection particuliere. Tu vois meme si le sul ponticello de violon a plein d'harmoniques, il est plus intimiste que la trompette. Et le cote brillant c'est aussi une charge sur la projection. Je trouve qu'il y a une notion de projection dans la brillance. Non ca le fait pas vraiment... Le trombone cuivre C3 c'est brillant. Il y a les sourdines aussi. Voila la sourdine harmon sur le C5 sur la trompette c'est brillant. Sur des echantillons aussi c'est difficile, c'est aussi dans le phrase qu'il peut y avoir de la brillance. Il y a une sensation d'energie qui passe par le phrase et l'interpretation. On est au dela de la definition objective du centroide place dans l'aigu. Un peu decu sur le brillant parce que j'avais une definition precise theorique mais en fait c'est pas tout a fait ca. En fait tu sens mieux le brillant quand ca vient du mat."
    },
    {
      "expertID": "12",
      "answer": " Le glockenspiel c'est brillant. Oui c'est tres brillant. Tout est tres brillant.Il y a beaucoup de brillance dans un cor qui joue fort ou cuivre dans l'aigu. La trompette dans le cuivre aigu aussi, mais la j'ai l'impression que les harmoniques, plus elles vont vers l'aigu, plus elles sont attenuees. J'ai l'impression qu'il y a quelque chose de boucher. Avec la sourdine harmon le C6 me parait plus ouvert que l'ordinario forte, il y a quelque chose d'attenue un peu. C'est comme si c'etait filtre dans l'aigu. La trompette harmon c'est plus cuivre que le cor. Mais j'associerai beaucoup plus le brillant au glockenspiel. Il y a beaucoup de brillance dans le son de trompette alors que le glockenspiel c'est un son brillant. Forcement dans les sons qui manquent le triangle est tres brillant. Le vibraphone fortissimo C6 est brillant, surtout avec les baguettes dures. L'attaque dure apporte de la brillance part le transitoire. Une flute piccolo peut etre, le C8 fortissimo c'est tres brillant aussi.J'associerai plus au brillant un son avec un impact qu'un son entretenu. Il y aurait plus d'impact mais ca apporterait pas plus de la brillance."
    },
    {
      "expertID": "13",
      "answer": " Par exemple dans la trompette on doit pouvoir trouver. Oui grosso modo plus c'est forte, plus c'est brillant. Dans la hauteur je vois pas trop de difference. Oui c'est plus brillant dans le cuivre. Mais il y a moins de difference entre le cuivre et le forte, qu'entre le forte et le mezzo forte Alors pour le glockenspiel avec des baguettes en metal c'est pareil. C'est brillant, et ca va vers le plus brillant quand c'est forte, mais c'est moins flagrant. Pour moi il y a de la brillance, mais un peu moins que la trompette. Globalement oui mais le violon je me demande si c'est pas un contre exemple parce que comme il y a le frottement du crin, il cree une impression de brillance. Le forte de violon C6 est le plus brillant. Mais globalement c'est la trompette qui est le plus brillant. Le cor c'est moins brillant. en comparant les modes de jeu cuivre. Le jeu avec la sourdine harmon c'est brillant aussi mais moins que le cuivre. Le mode de jeu en harmonique du violon c'est juste aigu, c'est pas vraiment brillant. Au final c'est la trompette la plus brillante. Et on peut mettre un peu de violon et de glockenspiel. Pour le glockenspiel, les baguettes en metal donnent peut etre un peu plus de brillance. Des voix, chantee, des voix de femme. Il y a aussi des voix gravent qui sont brillantes, genre des voix de tenor d'opera. La j'ai surtout pris des instruments aigus pour le brillant alors que je pense que pour la voix c'est pas qu'une question de hauteur."
    },
    {
      "expertID": "14",
      "answer": " La trompette forte dans l'aigu voila ca me semble brillant. Dans ce contexte la trompette mezzoforte dans le grave me parait moins brillante, c'est pour ca, je pense l'utiliser de deux maniere differentes. Dans le cuivre tous sont a peu pres brillant, le C4 peut-etre un peu moins, j'associe peut-etre ca a la hauteur. Le tuba la je le sens pas tres brillant, meme la note la plus aigues forte, je ne dirais pas que c'est brillant. Si je le trafiquais un peu peut-etre. Quand c'est cuivre c'est deja plus brillant. Par rapport a la trompette, le tuba c'est quand meme moins brillant. Il y a beaucoup de vibrato. C'est drole parce que je le trouve pas tres brillant. Il y a cet aspect un peu rond, bruite du grave qui enleve de la brillance. Par contre dans le forte il est brillant. Il y a une espece de timbre qui ressemble a de la flute a bec dans le grave pianissimo. Je pense qu'il y a quelque chose dans le nombre d'harmonique. Oui pour le C6 dans le forte il va dans le cuivre. Le C7 pianissimo c'est drole parce que c'est une note aigues mais dans ce cas je le trouve un peu terne, mais c'est peut-etre a cause du timbre qui se reduit avec le nombre d'harmonique. le C7 et le C8 fortissimo je les trouve brillant. Le C8 fortissimo est brillant et bruite. Le bruit derange pas pour le brillant. Les autres notes sont plutot propres mais la c'est bruite. Sinon j'irai chercher peut-etre sur le vibraphone. Pour le vibraphone il y a un autre probleme c'est que l'attaque est tres presente. Oui. Ca fait que ca devient autre chose c'est attaque presente. Par contre dans l'aigu du vibraphone oui. Peut-etre que pour le glockenspiel ca va etre brillant. Oui c'est plus brillant par rapport au vibraphone. Avec le vibraphone l'attaque etait tres presente, surtout par rapport aux autres sons, ou l'attaque etait pas vraiment douce, mais beaucoup plus incorporee dans le son, plus uniforme. Pour le vibraphone il y a vraiment deux modes de production, il y a l'attaque et la resonance, comme deux objets differents. Pour le glockenspiel c'est moins different, dans le fortissimo on le sent un peu. Dans le glockenspiel c'est plus fusionne. Dans l'ensemble c'est assez brillant, avec quelques nuances. Je me rends compte qu'en ecoutant le C8 pianissimo avec les baguettes molles, je l'appellerais pas brillant. Est ce que la duree a un impact ? Le son a pas beaucoup resonne, c'etait surtout l'attaque. Oui le xylophone tu as presque que l'attaque. Je me rends compte que j'ai besoin d'une certaine duree pour apprecier les choses. Alors je sais pas si c'est pour apprecier, ou si c'est pour clairement differencier cette zone d'attaque tres particuliere de la resonance. Dans le xylophone il y a tres peu de resonance. Je peux voir le marimba ? Ah deja je sens deja plus de plaisir dans le son. Le C7 du marimba je dirais que c'est aigu mais je dirais pas que c'est brillant. Pour briller il y a peut-etre besoin de temps. ca va. Je me demande si il y a pas une composante harmonique dans le brillant. Je me demande si il y a pas quelque chose d'un peu compose, par exemple il y a des multiphoniques qui sont tres brillants. Alors ceux de saxophone, c'est pas ce a quoi je pense. Pour le hautbois en multiphonique c'est brillant. Surtout le premier. Finalement ca ressemble a ce qu'on a dit. Il ya quelque chose d'harmonique aussi. En general, sul ponticello, oui mais... Oui le sul ponticello de violon on pourrait dire que c'est brillant. C'est plus vivant."
    },
    {
      "expertID": "15",
      "answer": " Je vais aller directement dans la trompette. Plutot un son cuivre alors. Dans le C5 cuivre il y a quelque chose de brillant. Mais il manque l'acoustique de la salle, parce que la ca fait un son ferme, qu'un son brillant n'a pas. Mais dans le casque. en ordinario le C5 forte est plus brillant. Le C5 cuivre est quand meme assez brillant., il y a de l'acidite qu'il y a pas dans l'autre. Un glockenspiel c'est plutot cristallin. Ca peut etre brillant. C'est lie a l'aigu. Cristallin c'est le terme. Ca participe a la brillance dans une orchestration. Pour le vibraphone C4, il y a autant de chaud que de brillant en terme de son. C'est un son qui est. C'est marrant je te dis chaud et je fais un signe de rond. Le glockenspiel est plus cristallin donc la resonance est la, le son est plus brillant. Alors la dans le violon en harmonique il y a de la brillance, que Ravel utilise beaucoup, mais c'est le cote cristallin de l'harmonique. Mais c'est bien evidemment pas la meme brillance que la trompette de tout a l'heure. Avec 12 violons jouant en harmonique dans une salle il y aura de la brillance. Generalement on parle de la brillance on pense a la trompette parce qu'elle passe au dessus de tout le monde. Cette brillance va etre, comme on l'utilise generalement en commentaire, dans un timbre dominant, qui s'impose. Mais ca va a contrario avec l'harmonique des violons, en meme temps c'est tellement aigu que ca passe tout le temps. C'est soliste generalement la brillance. Le son C4 cuivre pour moi est assez brillant. Mais pour moi il y a de la chaleur aussi dans le trombone, ca va comme pour le violoncelle. Mais le son C4 je le trouve plus brillant que chaud."
    },
    {
      "expertID": "16",
      "answer": " La trompette je pense. Deja ordinario... Tu as que des trompettes en proche ? En tout cas sur le C4 le forte est plus brillant que le piano. Mais si il y avait l'effet de salle en plus ca le serait encore plus. Oui sinon le C5 harmon c'est completement brillant. Il y a une resonance dans l'aigu, d'ailleurs c'est bien que ca soit dans le son, parce qu'elle est vraiment hyper presente. C'est plus brillant que le forte de C5 de trompette. La flute sinon je dirais. En fait plutot la flute piccolo. C7 et C8 c'est brillant. Surtout le C8 forte. Sinon le glockenspiel, alors plutot baguette en metal. Ca se joue sur l'attaque mais c'est leger. Une attaque molle ca serait moins brillant. Mais c'est leger sur le vibraphone, je suis pas si convaincu que ca qu'il y ait une difference. Parce qu'on agit sur l'attaque, sur le transitoire, mais la nature du son en elle meme... n'est pas changee.Pour la harpe, il y a une resonance, mais elle est pas tres brillante. Des clochettes oui, ou un chimes. Sur ces instruments la, la composante principale c'est la brillance."
    },
    {
      "expertID": "17",
      "answer": "Une trompette sur son do aigu ca peut etre tres brillant. faites voir plus fort ? Oui mais la ca rendra pas. Le spectre sonore est un peu reduit, et on a pas une note vraiment brillante. C'est pas assez brillante pour moi. Pour le coup la il n'y a pas assez d'engagement dans le son, il est un peu prudent. Il est pas assez fort pour etre brillant. On peut pas etre brillant et se retenir. Pour etre brillant, il faut a la fois maitriser la rondeur du son, et lui donner une force supplementaire. Le brillant il y a forcement de l'aigu, apres c'est de l'aigu relatif a la tessiture de l'instrument. Sachant encore une fois que le suraigu peut devenir percant. Oui l'aigu est plus brillant, mais il vous manque l'intensite, vous mettez forte la mais ca reste piano. le C5 forte ca pourrait etre brillant, mais la c'est pas assez. Je pense pas que ca donne du brillant. Non le cuivre, ca donne pas de brillant. Apres ce qui donne du brillants, ce sont tous les instruments a lame metallique. La vous avez vibraphone et glockenspiel, il y a pas de probleme, c'est du brillant. Le glockenspiel c'est plus scintillant que brillant, mais ca peut aider le brillant. Disons que ca peut etre un auxiliaire. C'est complique d'etre brillant tout seul.Si vous prenez un flutiste, l'aigu de la flute. Ca manque de forte. Non mais la flute il y a pas de probleme, elle sera brillante, meme si la c'est pas vraiment probant dans l'extrait sonore. La flute est de toute facon brillante. Oui ca c'est clair. Si le violon dans l'aigu . Oui ca c'est brillant le plus aigu, faite voir le forte, oui oui ca c'est brillant. En realite c'est parce que je l'imagine interieurement. C'est difficile, parce que dans quel mesure, je ne substitue pas, a ce que vous me proposez, la maniere dont j'entends le timbre, a cette tessiture la, dans cette nuance la. Moi, c'est toute mon activite, l'etudiant m'amene une note, je suis sense l'entendre, pour dire si c'est bien ou pas, ca s'est developpe avec les annees, bien entendre ce que peut donner un instrument, a telle hauteur, ou telle intensite. Si vous voulez plus de brillance il faudrait en mettre d'avantage, que l'instrumentiste joue avec plus d'intensite. Disons que dans les tres brillants on a les violons dans l'aigu, le violoncelle dans l'aigu peut etre brillant aussi, plus que l'alto... Oui l'exemple aigu de violoncelle est brillant. La flute c'est brillant, le hautbois non... La clarinette dans l'aigu faut la penser comme une petite trompette attenuee. La trompette et le cor ca sera brillant. Le vibraphone et le glockenspiel avec cette nuance que ca sera plus scintillant que brillant. Sachant que le vibraphone est plus faible que le glockenspiel."
    },
    {
      "expertID": "18",
      "answer": " Des sons assez metalliques, oui je pense. Le glockenspiel, surtout joue avec une baguette en metal, l'ensemble des notes. On l'a toujours avec une baguette en bois mais un peu moins. J'ai l'impression que ca retombe un peu plus vite, les aigus et les extremes aigus. On perd un peu la brillance au fil du temps, alors qu'avec la baguette en metal c'est un peu plus stable dans le temps.Il y a une petite brillance dans la harpe, jouee fort dans l'aigu. Dans le vibraphone baguette dure, il y a le meme effet que pour le glockenspiel, quand c'est joue forte dans l'aigu. C'est resonance dans l'aigu qui reste. Mais le glockenspiel c'est le plus. Dans le marimba il y a pas cette brillance. Dans la guitare C5 ordinario fortissimo c'est assez brillant. La brillance en fait c'est tres defini. La brillance c'est le cote de la definition de la proximite. Un son comme ca tres proche, il va y avoir cette brillance qui est pas forcement, tres naturelle, si je l'ecoute moi dans une piece. Si, peut-etre. C'est moins flagrant, mais quand-meme, une clarinette, jouee dans le forte, il y a une brillance.Sinon je trouve que la brillance se sent plus sur le violoncelle que sur l'alto. Je dirais le violon. C'est comme ce que je t'avais dis sur la rondeur, qu'il y avait un creux qui mettait en valeur le bas medium, la ca serait un truc un peu pareil, c'est parce qu'il y a un creux un peu avant, dans le medium, qui met en valeur cette brillance. On arrive bien a distinguer la fondamentale, et ses harmoniques aigues. Du coup moi c'est ce qui me fait ressentir une sorte de brillance. J'aurais tendance a dire qu'il y a moins de brillance. Sur la trompette, j'aurai tendance a dire moins, parce qu'il y a ce cote rugueux, ce bruit qui est peut-etre la, et qui perturbent la brillance. Oui mais pas dans le meme registre ce frottement, ca me permet d'apprecier une certaine brillance. Le glockenspiel et la guitare, c'est beaucoup plus que les sons tenus. Les sons d'impacts plus courts. Si les sons de chimes metalliques, qui sont tres dans l'aigu."
    },
    {
      "expertID": "19",
      "answer": " Oui ca va etre plus simple. Je vais aller chercher directement dans la trompette cuivree. Oui pour moi ils sont tous brillants le C4, C5, C6. Pour moi le C4 et le C5 sont plus brillant. On parlait de kazoo tout a l'heure... C'est metallique en fait. Ah oui. Moi je suis pas tres fan des sons brillants. Michael Brecker, c'est pas vraiment le type de son que j'aime bien. Mais tous les sons de saxophones, rock n roll, electro, ce sont des sons brillants. Ils recherchent ca... Je sais pas. Ca va souvent avec. Apres quand tu mets beaucoup de reverbe sur un son de saxophone, ca fait un peu son de saxophone porno. La je vais dans le saxophone spontanement. La le saxophone je le trouve pas mal brillant, un peu partout. Apres c'est du saxophone classique... J'aurais quand meme tendance a dire que c'est moins brillant dans le piano, mais ca reste assez brillant, apres je compare les sons de saxophone altos entre eux. Au sein du meme instrument, si tu souffle comme un boeuf dans l'aigu ca sera plus brillant. Le C4, C5 et C6 forte c'est brillant. Le C4 c'est bien nasal. Nasal c'est peut-etre la mauvaise brillance. Bon apres j'aime pas trop le brillant. Nasal c'est plus dans le medium que ca se joue. Apres moi la brillance pour moi elle est tres specifique aux instruments a vent. Mais bon le glockenspiel ca va etre brillant. Le glockenspiel dans les aigus. Meme un violon... Mais j'ai du mal avec la notion de brillance pour les cordes.Je parle de brillant, mais je ne vais jamais comparer deux sons de deux saxophonistes joues sur le meme matos a l'identique. Ca n'a pas de sens pour moi, de l'entendre jouer une note et une autre note et de demander laquelle est la plus brillante. Pour moi la brillance, ca va venir comparer le re aigu sur un bec et sur un autre, ou sur des saxophones differents... Mais comparer la brillance avec le meme musicien... Pour moi le vocabulaire de brillance, a quoi il nous sert, c'est pour differencier de facons de jouer une meme note.L'alto et le soprano c'est plus brillant que le tenor, de base. Donc on a aussi cette comparaison la. j'ai du mal a voir quelqu'un, prendre son saxophone alto et se dire ''a l'alto, l'octave du haut elle est plus brillante que l'octave du bas.'' Ce mot la il est pas tellement fait pour comparer ca. Il est plutot fait pour comparer la meme note, joue soit de maniere differente, soit avec un matos different. Ah oui bien sur. J'ai des saxophonistes qui ont pu me dire ''c'est trop brillant dans les aigus'' ou ''il est bien mais dans les graves il est trop brillant''. Oui, mais ''il est trop brillant dans les graves'', il essaie un instrument et il le dit. Mais ca va etre lie a une question de materiel ou de facon de jouer, mais pas de generalite sur l'instrument, de dire ''le registre aigu c'est brillant, le registre grave d'un saxophone, c'est mat''. Le sens et la definition de ces termes pour moi vient de ce que disent les saxophonistes. J'ai l'impression que le C6 forte est plus brillant que le C6 mezzoforte. Il y a une difference tres legere, entre la baguette dure et la baguette molle. J'ai l'impression, que le bois est un peu plus voile, que la baguette metal. Peut-etre que c'est le voile dont je te parlais tout a l'heure et que du coup il serait un peu plus chaud que l'autre mais, j'ai du mal. Non, je pense que c'est pas mal, je pensais a la guitare aussi mais elle y est. Une basse electrique, par rapport a la contrebasse, les mecs qui font des slaps sur leurs basses. Mat je sais pas parce que j'aime pas trop ce terme. Ca va pas etre brillant, mais bon mat... Tu vois j'ai toujours cet espece de truc, que j'utilisais pendant ma these, ou mat c'etait plutot sec... C'etait l'inverse de la resonance. Et donc a la contrebasse ca va etre pas mat du tout. Mat ca va etre quand tu plaques (etouffe) tes cordes. La resonance pour moi, c'etait un peu un oppose de mat des fois"
    },
    {
      "expertID": "20",
      "answer": " Si je fais la contrebasse, en pizzicato bartok. Le C3 est un peu brillant. Le semi-eolien de flute C6 je dirais que c'est brillant aussi. C7 ca l'est encore plus. Parce que c'est aigu et puis il y a quelque chose qui perdure dans la note. Il y a une sorte d'harmonique qui me titille l'oreille. Oui, il y a plus d'air autour de l'harmonique, et tu la sens mieux. La je dirais plus du rugueux. Harpe ? Normalement c'est assez brillant. Du coupe harpe ordinario C7 et C8 c'est brillant pour moi. Oui c'est ce que je disais tout a l'heure quand on a compare les deux. Il y a plus d'air . La resonance, si tu l'entends dans l'espace pendant une ou deux secondes, ca participe a la brillance pour moi. Sur ce timbre la, sur un timbre assez clair. On va faire metal alors. Oui ca c'est super brillant le C7 mezzoforte. Meme si ca continue, l'attaque est super brillante. Parce que metal contre metal. Non mais c'est association. Maintenant je peux essayer bois. Non C'etait quand meme plus brillant avec le metal le glockenspiel. Le xylophone, c'est vachement amorti apres en fait. Le xylophone c'est clair au sens de c'est net, mais il n'y a pas de brillance. Comme on disait, pour moi la brillance c'est quelque chose qui perdure un peu dans l'espace. Le C6, C5 baguette dure forte oui, les autres non. Ils sont meme clinquant. Oui je pense que c'est ca. Peut-etre l'accordeon... Pas tant que ca... Peut un harmonique de violoncelle, le C7 ? Ah c'est interessant, je sais pas trop comment le qualifier. J'ai du ma a dire brillant pour un violoncelle, ca me gene. Alors la clarinette basse C2 mezzoforte c'est pas brillant.Le saxophone, la note est entrenue et ne change pas. Avant il y avait une subtilite qui apportait comme des (scori). Comme le violoncelle en harmonique, la il y a un truc qui est continu. C'est ca.. Mais quand c'est entretenu sans variation, je qualifie pas ca de brillant. Ca ca m'agresse par exemple. Et c'est pas brillant. Je dirais meme rugueux. Le piccolo C8 forte par contre c'est brillant. Parce que j'arrive a dissocier les deux la. Le son principal, et les petites variations. Non, le C7 forte par contre oui. Oui pour moi le cote brillant est associe a l'aigu, comme le cote chaud est associe au medium, et le cote rondeur est associe au grave. Ca c'est une deformation professionnelle. Le triangle. Une guitare amplifiee, ou guitare folk amplifiee."
    },
    {
      "expertID": "21",
      "answer": " On peut ecouter la trompette. La brillance va etre liee a la hauteur. Aussi a la dynamique. Plus c'est cuivre plus c'est brillant. Theoriquement, ca devrait etre le plus aigu qui est le plus brillant, mais la j'ai un petit doute. Finalement C'est le C5 cuivre qui est le plus brillant. Sinon, dans les modes de jeu, peut-etre la sourdine bol, ou la sourdine harmon. Oui la sourdine harmon, et bol aussi c'est brillant. Mais la harmon est la plus brillante. Et le cuivre est plus brillant. Pour le cor ca va pas etre la meme chose que la trompette. Pour moi le cuivre C2 c'est pas brillant, le C3 ca l'est deja plus, le C4 encore plus. Non moins. Sinon dans d'autres familles d'instrument, le piccolo... Le plus aigu ? Non le C7 forte c'est le plus brillant je pense. Ordinaire et flatterzunge d'ailleurs je pense. Le C7 flatterzunge est encore plus brillant. La flute pourrait aussi etre brillant dans l'aigu. Le C7 c'est moins brillant que ce que l'on a entendu, mais c'est bien, pareil pour le flatterzunge. Non parce que meme sans enregistrement, j'aurais plutot vote pour le son aigu flatterzunge pour la brillance. Il apporte une autre qualite de sonorite, je dirais que ca serait l'equivalent pour les cuivres du cuivre. On peut pas cuivre sur la flute mais on peut faire ca, ce qui va rajouter un peu de brillance. Non le son cuivre me parait plus brillant... C'est difficile a dire. Si pourquoi pas, je verrais bien le xylophone. Plutot une baguette en bois, oui c'est assez brillant. Plus c'est grave c'est moins brillant... Et si c'est un glockenspiel ? C'est plus brillant parce qu'il y a une resonance en plus. Oui le C6 de harpe c'est brillant, mais moins que le glockenspiel. Donc c'est vraiment lie pour moi a la resonance. Donc au final le top c'est plutot trompette, puis le cor et un peu moins le glockenspiel, avec la flute piccolo. Peut-etre le triangle."
    },
    {
      "expertID": "22",
      "answer": " Oui. Parce que avec la baguette molle, le C4 forte est plus rond. Dans l'attaque. L'attaque est vraiment differente. Une attaque plus costaud, plus musclee. Le glockenspiel c'est bien. C'est assez brillant mais, une trompette ca doit pouvoir etre bien mais... je sais pas. Le piccolo... C'est fou d'avoir autant de vibrato. Tu vois une trompette dans un orchestre symphonique. Une trompette solo, dans un registre medium aigu peut etre vraiment brillante. Mais la le son c'est pas ca. Bah oui le glockenspiel c'est le truc pour l'instant, que j'ai trouve le plus brillant.Le vibraphone avec l'archet, ou la baguette il faudrait que ca soit plus aigu. Donc un instrument aigu et en metal... J'ai pas essaye, mais je sais pas je le sens pas...Le ponticello de violon on l'a mis dans le son lisse tout a l'heure ? Je suis pas bon la dans le brillant. Ca pourrait mais dans l'aigu il y a trop de ''HHhhh'' (bruit de l'archet). Le violon c'est moins brillant que des cuivres, mais sur les cuivres ca marche pas, je sais pas pourquoi... Le piccolo sans vibrato c'est tres lisse Alors attend on va voir d'autres cuivres d'abord. Le C4 cuivre de trombone c'est pas mal. Celui du cor un peu moins. Le C5 cuivre de trompette ca serait plus brillant. Ca oui le C5 oui. Allez je m'imagine. Oui pour la trompette. Et une flute parce que j'en ai pas trouve de flute. Bon celle la deja c'est mieux que le piccolo il y a moins de vibrato. Bon flute C7 eventuellement, mais il est sense joue forte et il joue pas forte. Il y a de l'attaque mais apres il disparait. Le debut est brillant."
    },
    {
      "expertID": "23",
      "answer": " Je pense que c'est une question d'harmoniques et de ... Ensuite il y a aussi la resonance , c'est une relation entre attaque et decay. Oui la resonance joue. Donc le xylophone c'est pas tres brillant et le glockenspiel c'est brillant. Apres ca c'est peut-etre le plus simple.Apres j'aurais tendance a prendre le piccolo tout de suite mais pour pas etre trop simple... C'est peut-etre trop simpliste mais le C7 mezzoforte c'est brillant. Ensuite... J'ai pas trop utilise le saxophone je crois. Alors je peux dire relatif a la flute, je trouve le saxophone plus brillant. Donc tu veux dire que ca vaut la peine d'aller chercher dans le forte ? Le cor je trouve pas ca tres brillant... Oui je dirais que la trompette forte ca peut etre brillant, mais il y a une grande partie de rugosite dedans qui me derange un peu. Peut-etre la clarinette. Oui mais je trouve le saxophone mieux. Les choix sont plus satisfaisants que le chaud. Quand j'ecoute et qu'on ecoute d'autres sons apres, ca change un peu la perspective. Je pense que ca peut etre la voix, et j'etais en train de penser au bol tibetain, et peut-etre aussi les steel drum. Oui les deux sont brillants mais le C6 je le trouve plus brillant que le C4. C'est possible. Alors on peut peut-etre reprendre les autres sons pour voir. Pour le glockenspiel avec la baguette metal il y a pas de difference dans la brillance. Et le piccolo le C8 est moins brillant que le C7."
    },
    {
      "expertID": "24",
      "answer": " Je pense que ceux qui ont le plus de palette pour le brillant ce sont les cuivres qui cuivrent. Je pense qu'ensuite je pense qu'on va facilement trouver des sons brillants quand on va chercher des choses dans le hautbois, certaines zones de la tessiture, certaines nuance ou modes de jeu. Et puis... oui c'est les deux exemples que j'ai en tete. Oui le trombone. Le forte n'est pas cuivre ? Oui le cuivre de trombone C4 c'est brillant. Oui il y aura un impact. Si je descend dans la tessiture que je cherche un centre de gravite spectral, il sera peut-etre un peu moins haut quand je suis dans le grave de la tessiture que quand je suis dans l'aigu. Voila. Par contre d'un point de vue d'instrumentiste... Ca depend des instruments. Si on reste dans les cuivres, il y a une difference. Donc la on est encore dans une normalisation qui fait chier. Pour changer. Je suis decu par la difference entre le forte et le mezzoforte. Pas super brillant. On peut aller chercher le pizzicato bartok, sur n'importe quel instrument, l'alto par exemple. Oui c'est assez brillant tout ca. Les composantes hautes frequences qui sont dans l'attaque du pizzicato bartok. Le saxophone alto il va etre capable de briller ? Oui alors il y a des differences assez nettes a l'attaque et apres c'est pas si evident que ca sur la tenue. Oui je pense, il y a que le glockenspiel qui a des baguettes metal ? C'est brillant ca oui le glockenspiel. C'est etincelant le C7 mezzoforte. Ah oui !"
    },
    {
      "expertID": "25",
      "answer": " Oui c'est assez brillant le glockenspiel. Celui-la, le C8 mezzoforte, peut-etre pas le forte. Oui dans l'aigu il y a quelque chose qui petille un peu plus. Et justement je me faisais la reflexion, dans ton texto tu parlais de brillance et je me disais, okay donc la brillance c'est tout ce qui est aigu. Ce qui se reflete un peu. Et par exemple dans les images sonores que j'ai, le leve du jour dans Daphnis et Chloe. Oui mais quand on l'entend. Mais aussi par exemple dans le dernier mouvement de mendelssohn, mon professeur me demandais, si tu arrives a dire les notes, sur ton instrument ca sera plus brillant. Si parce que moi je trouve qu'il y a des sons qui font que, parce que tu as des harmoniques de violon aussi. Mais c'est vrai que dans le mode de jeu harmonique, il y a des choses brillantes. Oui bon deja je dirais plus le G7. Mais ca ressemble un peu finalement au glockenspiel avec quelque chose de plus continu. Aah la trompette ca peut etre brillant aussi. Oui en fait je reste dans le mezzoforte... Ah mais il y a le cuivre aussi. Sinon le trombone quand il est cuivre ? Bah le C6 cuivre de trompette c'est assez brillant pour moi. Le hautbois c'est pas la meme chose. La harpe grave, je vois pas du brillant la dedans, j'entends trop une harmonique qui fait une ondulation lente. Et ca rejoint un peu ce que je dis. Brillant pour moi c'est un peu la virtuosite. Oui peut-etre un petit coup de cymbales. En plus brillant, j'ai le truc de Louis de Funes dans la grande vadrouille ''l'eclair avant la foudre'', c'est con mais c'est l'eclair, il faut quelque chose de ''Pssht''. Oui."
    },
    {
      "expertID": "26",
      "answer": " Oui trompette, plutot le forte fortissimo. Oui les trois sons forte de trompette sont brillants. C'est egale, l'ensemble de la tessiture de la trompette est brillante, meme dans le grave. Plutot moins brillant. C'est comme si il y avait un petit bemol. Bon c'est pas le cas. C'est tellement difficile de definir les sons. Une maniere un peu moins brillante, mais en comparaison de l'ordinario forte, parce que seul je l'aurais trouve assez brillant aussi. C'est une histoire de grain de son. Quand on va utiliser le mode cuivre, il y a peut-etre un cote un peu plus agressif, mais un petit peu plus sombre... Non pas forcement, ca va etre assez present, l'attaque va etre nette. Mais de toute facon l'autre aussi. Oui l'attaque tres nette oui. Par rapport aux sons eoliens par exemple. Le hautbois. Oui mezzoforte aussi. le C5 mezzoforte, c'est drole mais une note comme ca toute seule, je sais que le hautbois est brillant de toute facon. Mais le son de cet instrumentiste n'est pas le son le plus brillant de hautbois qu'on puisse entendre. Sur le forte fortissimo il est plus brillant, et sur le C6 aussi. Moins. Oui, mais meme avec le mode de jeu normal C'est pas vraiment brillant les cordes, ou alors le violon. Non la le C5 de violon ordinario mezzoforte c'est pas brillant du tout. Avec le vibrato ca ajoute de la brillance. La nuance et le vibrato. Presque avec une autre definition que pour la trompette ou le hautbois, mais l'harmonique de violon peut avoir un cote un peu brillant, mais ca va pas me suffire, je vais mettre cristallin a cote. Le C7 est brillant mais pas que. Pareil pour le G7, un peu cristallin et un peu immateriel aussi. Un peu fragile aussi. Non quand meme, parce que c'est un peu comme un miroitement les harmoniques de violon. Mais il nous faut d'autres mots.Moi je reve d'un nuancier, d'un vocabulaire universel. Vous voyez pour le brillant du hautbois, a la fin du 18e siecle on parle de son argentin. Il y a l'idee d'un reflet d'un miroitement. D'un materiau qui brille. Au 19e siecle, et je vous parle de traites, de textes, on parle de son canaille. C'est tres surprenant parce que canaille a la base c'est tres pejoratif, c'est une bade de chies errants. Alors qu'est ce que c'est qu'un son canaille. J'ai trouve pour le cor anglais dans la methode de Vogt de 1813, il dit ''le cor anglais a un son plus anche, que le hautbois''. Un son anche. Qu'est ce que vous faites de ca. Donc ca correspond a des definitions ponctuelles culturelles. Une maniere d'associer un son a un mot qui parle dans le contexte pour les personnes d'une epoque donnee, et du milieu donne. Parce que meme par rapport au grand public de l'epoque, on dit pas un son plus anche. Donc ca c'est tres complexe. Il y a tout un nuancier, puis le hautboiste qu'on entend il a peut-etre un son un petit peu plus sombre que souvent les sons de hautbois, ou mon ideal de son de hautbois qui serait un petit clair et plus brillant en effet. Il y a plein de parametres qui relevent de l'anche en particulier, enfin du grattage d'anche. Est ce qu'on peut arriver a imaginer qu'il y ait un mot pour un son qui, avec un oscilloscope, avec le decoupage des harmoniques etc, nous montrerait vraiment, precisement, a quoi ca correspond. Le glockenspiel. C'est la baguette metal (dure). Oui c'est brillant. Un peu moins dans le plus grave. Aussi brillant les C6 et C7 et dans les nuances. Oui l'ordre que nous avons pris, trompette, hautbois, violon et glockenspiel. Oui. C'est difficile de se departir de l'aspect culturel, mais oui aussi par rapport a ces sons la. Parce que il y a la question aussi qui entre en jeu de la resonance. Le son brillant de la trompette peut durer, donc on a plus le temps de s'impregner de ce brillant ; ou du hautbois, ou du violon ; Le glockenspiel c'est evanescent. Non je trouve ca moins brillant que le glockenspiel."
    },
    {
      "expertID": "27",
      "answer": " Le glockenspiel c'est brillant. Oui. On va voir si le xylophone, baguette fil. Ah d'accord. Donc plutot baguette dure. Oui pour moi c'est brillant ca. Non, moins que le glockenspiel. Sur la flute, ordinario.La brillance je l'entends pas sur le contrebasson.Le saxophone alto, le C6 oui est brillant dans le forte, le C5 aussi. Mezzoforte aussi. Le cor. oui, un peu moins, oui le C4 cuivre c'est brillant. La avec la trompette cuivree on est proche du strident. Si c'est brillant aussi."
    },
    {
      "expertID": "28",
      "answer": " Et bien le violon va etre brillant. Ecoutons avec et sans vibrato, ni pizzicato, ni ponticello, ni en harmoniques. La pas specialement celui mais... Le C5 est moins brillant que le C6. Mais c'est peut-etre aussi la prise de son. Mais normalement ce C6 la joue mezzoforte il est brillant. La pas trop, je trouve que c'est un peu terne, et je pense que c'est parce que c'est joue tres lentement. C'est pas tellement la force et l'intensite, c'est la lenteur de l'archet. Peut-etre qu'avec plus de vitesse d'archet, c'est plus brillant. Donc le C6 piano est pas tres brillant, le C6 forte c'est plus brillant. Je dirais que c'est assez brillant. Le C7 forte c'est pas tres brillant, honnetement. C'est peut-etre aussi un phenomene acoustique, parce que c'est enregistre dans un endroit sec. En tout cas ca resonne pas beaucoup. La brillance pour moi ca va aussi avec une idee de resonance. Ca doit resonner. C'est un peu plus brillant avec vibrato. Et bien la trompette, c'est brillant. La trompette ou le cor. La trompette C5 mezzoforte ordinario c'est assez brillant. Le C6 aussi, oui autant. Le C5 forte c'est plus brillant, pareil pour le C6. Et quand c'est cuivre le C5, pour moi c'est pas specialement plus brillant, c'est plus intense, mais... Oui. Le cor C5 forte c'est pas brillant, Le C4 forte c'est brillant, le C3 c'est pas brillant le forte. Oui je pense que ca va avec le registre de l'instrument. Oui, c'est le meme genre. Et d'ailleurs dans la tessiture de l'instrument, c'est a peu pres au milieu, dans les deux cas. Souvent oui, ca s'entend mieux dans le registre ou l'instrument est a l'aise, ou il peut jouer fort sans forcer, ou il peut jouer pas fort aussi sans forcer, et ou c'est qu'il y a la plus grande richesse harmonique. Le glockenspiel peut-etre. Commence par la baguette metal. Oui le C7 mezzoforte c'est brillant. C'est aussi brillant le C6, et le C8 est moins brillant. Je pense oui. Par exemple le hautbois sera peut-etre plus brillant dans le grave, la ou il est tres riche harmoniquement. Non c'est pas tellement brillant. Pas genial je dirais. Parce que justement je trouve ces sons un peu ternes les enregistrements. Je les trouve pas tres riche. Je pense qu'il y a aussi mon idee de ce que ces instruments, joues dans ces registres la donne normalement. Donc si je me fie que a l'enregistrement, ca ne me donne pas une si bonne idee que ca. Je crois que c'est cette affaire d'aigu. Aigu pour l'instrument. Peut-etre qu'un violoncelle joue dans l'aigu, qui serait du grave pour le violon, serait brillant chez le violoncelle. Oui non. Bah le glockenspiel, quand on allait dans l'aigu, c'etait finalement moins brillant, en tout cas de ce que j'entendais la. Donc je crois que ce qu'il y a en commun c'est la richesse harmonique en fait, qui d'ailleurs est plus evidente au violon quand il vibre que quand il vibre pas. Parce que ca provoque des frottements d'harmonique. Et puis le glockenspiel on entend pas forcement bien la fondamentale de la note. Mais la tiers, ou la quinte sont tres presentes. Donc c'est tres resonant. Dans les instruments de l'orchestre non, a part des percussions metalliques, les cymbales piatti sont brillantes, les crotales sont brillantes..."
    },
    {
      "expertID": "29",
      "answer": " Le glockenspiel. C6 pas trop, mais C7 et C8 oui, et plus dans le forte que dans le piano. Meme si la difference elle est pas enorme. J'ai pris la baguette metal. C'est subtile, mais quand meme la baguette metal c'est plus brillant. Ca doit etre une histoire d'harmonique. En tout cas le metal c'est plus brillant qu'avec le bois parce que ca enleve l'aspect organique justement. A la limite sur le forte on entend pas tant que ca la difference, mais sur le piano oui on entend bien la difference et la baguette metal c'est plus brillant. Sur le forte, le fait que ca soit forte ca rend la chose plus agressive et du coup la difference moins evidente je pense. Dans la flute piccolo, meme si on a pas tres envie d'entendre ca. Je sais pas. Le C7 mezzoforte c'est brillant, surtout celui la. Le C6 est trop grave pour etre brillant, et le C8 est vraiment desagreable. Alors que brillant c'est pas sense etre agreable. C'est pas parce que c'est brillant que c'est agressif. Non justement, pas trop. Non je crois pas, je dirais agressif. Non. je dirais non. Les harmoniques de violon justement c'est un peu trop rugueux pour etre brillant. Malgre le fait que ce soit aigu. La clarinette C7 forte c'est brillant. Non pas vraiment. La harpe je pense que c'est pas mal. Le C7 c'est brillant, le C6 aussi, dans le forte. Pour le coup oui. Je sais pas."
    },
    {
      "expertID": "30",
      "answer": " Ca peut etre dans le violon, la flute, la trompette, le cor aussi. Le violon, mode de jeu normal. Oui le C5 mezzoforte, le C5 forte plus brillant. Le C4 forte moins brillant. Oui de tous ceux qu'on a entendu, le C6 forte est le plus brillant, le C7 aussi bien sur, les deux aigus. Alors la flute normale. J'irai moins aigu que le violon. Le C5 mezzoforte c'est pratiquement le meme. Non. Le violon est plus brillant. La trompette ordinario. Le C5 mezzoforte, le C5 forte plus. le C4 forte aussi. Grave ou aigu c'est pas trop la question. Je pense pas. Enfin quoique, oui la trompette cuivree C5 est plus brillante. Oui le cor cuivre. Oui le C3 cuivre est brillant. Le glockenspiel, ou xylophone. Oui c'est a peu pres la meme chose. J'ai un autre son de cor dans l'oreille mais... Oui non, le cor ca correspond pas vraiment. Oui. Non c'est plutot un cor aigu, mais c'est a dire que le cote comme ca dans le son cuivre qui fait que le son deborde un peu, il brille, mais la brillance normalement apporte une largeur, alors que la dans le son que j'entends, ca n'apporte rien du tout. Juste ca crispe les choses. La trompette ca va, mais le cor non. Baguette bois. et l'autre baguette ? Non donc ca sera pas le xylophone. Baguette metal pour le glockenspiel ? Oui c'est assez clair. C'est pas forcement que le cote aigu, c'est le cote metal. Oui, meme si la flute finalement elle a pas donne grand chose. Parce qu'il y a une certaine douceur dans le son de la flute. Non. Non, mais de tous les bois, la flute c'est quand meme l'instrument qui va le plus facilement etre riche dans ses aigus et ses forte, je trouve, si c'est un bon flutiste. Il y a de plus en plus de bon flutistes parce qu'il y a une ecole, pas que chez nous, qui cherche les sons plus larges. Alors qu'un cote un peu timbre vibre, qu'on pourrait dire vieille ecole, n'aident pas a ca. Meme si ca peut etre charmant dans certaines musiques. En tout cas le son de flute comme je l'entends la, il est tres adoucit en fait. La scie musicale peut-etre. Je sais pas, je dis ca comme ca."
    },
    {
      "expertID": "31",
      "answer": " Dans les flutes. Peut-etre le son eolien dans un aigu. le C6 dans le piano ? Et dans le forte ? Il faudrait un peu de vibrato pour que ce soit brillant vraiment. Le C7... Ouai... en multiphonique ? non. Bon gardons la flute de cote. Vibraphone. Baguette dure. Plus aigu peut etre, oui le C6, l'attaque est un peu dure dans le forte. Le glockenspiel est peut-etre un peu plus brillant effectivement. La harpe peut-etre. Dans l'aigu. Le C6 mezzoforte oui, le C7 on dirait presque du piano.. Non, peut-etre en pianissimo. Le C7 pianissimo c'est le plus brillant, remets moi le C6... Oui c'est difficile. Ca peut dans les cuivres. Faudrait qu'on essaie. On mais la harpe de cote aussi. Ecoutons le cor, cuivre. Oui dans le C3 et le C4.... C'est difficile parce que ca manque d'air pour que ce soit vraiment brillant. Dans la prise de son. Il manque cet espece de halo dont je te parle, une petite reverberation qui fait qu'il y a... tu vois ? Le C5 oui quand meme. Le trombone oui mais plus la trompette je pense. Le tuba non, beaucoup plus mat. Oui oui. J'ai l'impression que pour moi c'est un son qui est un peu sature d'harmoniques aigues ou medium aigues quand meme. La flute piccolo ? Peut-etre dans les violons. Le C7 mezzoforte de piccolo oui. Le C8 c'est un peu too much. C'est tellement tire a l'extreme... Je dirais 6 parce que ca manque un peu de reverberation, de vibration da la prise de son, ce qui fait que c'est un petit peu plat, par rapport a l'idee d'un son vraiment brillant. Je crois que la reverberation ca rajoute de la brillance.Pour moi c'est la cymbale la brillance. La cymbale de batterie jazz, tres scintillante justement.Un son de saxophone alto. La il y a pas le vibrato qui fait que. Mais c'est pas possible, j'arrive pas a y croire. AH !! T'es d'accord. Petite parenthese, mon copain m'a fait ecoute des banques de son, il essaie de me convaincre que dans les banques de son, soit des samples soit des sons synthetiques, il y a des trucs super pour les cuivres et les saxophones. Et les cuivres a la limite mais les saxophones je trouve ca vraiment affreux, et a chaque fois je lui dit, on dirait un accordeon. Et vraiment !Je trouve que les sons de saxophone ici sont tres tres droits, et ce qui fait l'interet du saxophone c'est le vibrato. Avec l'anche on a vraiment une capacite d'expression qui module beaucoup le son. Et souvent les sons ils sont trop droits pour faire vrai. Alors la c'est peut-etre un vrai son, mais ils l'ont joue tellement droit qu'on dirait un faux."
    },
    {
      "expertID": "32",
      "answer": " Voila le C8 mezzoforte baguette metal du glockenspiel c'est un son brillant. Le pianissimo de C8 me parait plus brillant. Plus pour l'aigu. Oui, le bois c'est moins brillant. C'est marrant qu'on dise brillant, parce que brillant c'est vraiment le rapport a la lumiere aussi, et ce cote, qui se detache du reste. Les sons brillants c'est vraiment, un objet que tu regardes, t'as un faisceau de lumiere qui traverse la piece et tu vois la poussiere, les grains de poussiere. Pour moi la brillance c'est ca, c'est ce qui est au dessus de l'objet. Mais pour comprendre bien l'objet, c'est interessant d'avoir cette lumiere qui eclaire, c'est un peu le ''sharp'' des contours, tu contrastes plus les contours. Le vibraphone, le C6 forte assez brillant. Moins que le glockenspiel. Les C4 et C5 piano sont interessants parce qu'ils sont plus dans le registre rond peut-etre on pourrait dire, mais leur matiere sonore serait un peu des deux. Un peu brillant aussi. Peut-etre pas. Pas ici en tout cas. Mais dans mon utilisation des sons ronds, je n'utilise pas de sons brillants. En fait quand j'ai un son brillant ou rugueux que je veux rendre rond, j'en gomme tout le haut du spectre, et je vais creuser aussi, tout ce qui va pouvoir etre accident dans les mediums. Le C8 mezzoforte d'accordeon c'est brillant. C'est difficile a dire parce que c'est la hauteur qui brouille un peu les pistes. On pourrait dire que c'est brillant par la hauteur, mais si on ecoute vraiment la texture, il est un peu plus rugueux que brillant. Le C7 aussi. Si tu veux dans l'aspect rugosite, il y a un truc qui le rend un peu flou. Alors que dans le cote brillant, il est tres net. Le xylophone C8 mezzoforte c'est un son brillant. Le xylophone moins. Mais c'est differents registres d'instrument. Pour moi ils sont aussi brillant. Il etait entre rugueux et brillant. Il etait pas si brillant que ca. Dans le saxophone... C'est pas tres brillant, je trouve que ca manque un peu d'aigu dans les 5000-6000 Hertz. Tu dois demander un audiogramme avant hein. Le piccolo C8 forte on pourrait dire que c'est tres brillant. le C7 forte aussi parce que la note - c'est difficile de differentier une note d'une harmonique - Il y a un vibrato. Le glockenspiel c'est 10. Le piccolo un peu moins. 9 pour le tout."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Si tu prends une note grave d'un marimba, plutot baguette molle. Oui c'est grave, il n'y a meme pas une attaque qui va te donner un peu de... Oui parce que du coup, l'attaque, sur un instrument a percussion, ce qui peut nous ramener de la brillance, pour moi c'est l'attaque. Et la sur une baguette molle sur un marimba, dans le grave, du coup il n'y a pas d'attaque. Un bon gros tuba ? J'ecoute differents instruments. Deja guitare et piano c'est pas l'oppose de brillant. Le xylophone, je sais pas... Je le mettrais pas la-dedans. Peut-etre une contrebasse ordinario, quoique non. Ca serait pas non plus un oppose de brillant. *Rire* non. Oui non, C'est pas l'oppose extreme mais c'est pas tres brillant. Evidemment ces differentes notes de contrebasson, je vais pas les mettre dans brillant mais, je ne vais pas les opposer totalement, parce que j'arrive a trouver des choses comme des harmoniques. Ouai peut-etre plus ce mode de jeu la dans le piano C2, en meme temps c'est ordinario. Dans le C2 mezzoforte je trouve qu'il peut y en avoir un peu, mais le son precedent... Oui le C2 piano pour moi c'est pas brillant du tout. Oui completement. Bof, sur la flute alto peut-etre. Oui non. Pas la flute je pense, parce qu'il y a un cote metallique pour moi dans le brillant. Donc la trompette et la flute ca marche. Mais pas le glockenspiel, parce qu'il y a ce cote ''ting''. En meme temps c'est un peu contradictoire parce que dans un orchestre quand le glockenspiel va arriver, il va ouvrir le spectre, il va y avoir un truc mais... je sais pas. Oui il joue dans le moyen-aigu du coup c'est difficile. C'est pas grave. Pas convaincu. Et le C4 c'est aigu deja. Le C3 est moins pas brillant parce que j'entends un peu plus aigu. C'est marrant parce qu'un pizzicato dans le grave je trouve pas si pas brillant que ca. Oui mais je suis moins sur, maintenant je suis moins sur. Je mettrais 6 sur 10. Oui je l'ai dis tout de suite, mais c'est vrai que ca me fait me poser beaucoup de questions. Je suis une machine a questions, donc du coup, des qu'on commence a fouiller... Tu vois a la fin de l'entretien, je te dirais peut-etre, ba non en fait brillant, c'est un bon son de glockenspiel bien dans l'aigu, parce que j'y reflechis mais... Ce qui se passe la, c'est que c'est mon instinct Des frequences purs. Un peu informatique. Mais plutot dans le grave."
    },
    {
      "expertID": "02",
      "answer": " Des sons mats. Une peau (percussion). Un contrebasson peut-etre. Mais c'est pas mat, c'est pas brillant. Mais c'est dans la liste seulement. Mais ce qui aurait ete bien aussi c'est une grosse caisse avec un chiffon pour l'etouffer un peu.  Oui le marimba j'y avais pense aussi. Il est pas mat, il est beaucoup plus rond, mais il peut etre joue mat. Un son de tuba,(C1) c'est pas brillant, Mais tous les sons grave ne vont pas etre brillant. Pour la harpe et le piano c'est different, c'est pas que le registre. La c'est un instrument metallique. La harpe la c'est pas brillant. Un son d'harpe harmonique c'est pas plus brillant. C'est pas plus brillant. Un xylophone dans l'extreme aigu c'est percant mais pas brillant. Pas beaucoup d'harmonique. Il manque cet aspect metallique, parce que c'est en boit. C'est percant et desagreable. Pour le marimba, c'est pas un son brillant si tu veux que je reponde binairement, mais j'entends un peu les harmoniques.  Au debut j'avais pense au contrebasson, pour une question de registre. Oui elle est plus nasale la clarinette basse. C'est comme le hautbois et le cor anglais, qui sont nasales mais pas brillant, sauf si ils jouent dans l'extreme aigu et tu as quelque chose de percant. La clarinette basse dans le grave c'est plutot rond, et chaud dans le piano. Le C3 est pas brillant."
    },
    {
      "expertID": "03",
      "answer": " Oui ce sont des sons ou il y a beaucoup de souffle, pas beaucoup d'harmoniques aigus. Bah la flute du coup. J'ai l'impression que ce sont les trucs chauds qui ne sont pas brillants. Ca par exemple (flute / ordinario / C4 C5 / mezzoforte-pianissimo) c'est pas brillant. On a dit tous les pp. Pour tous les instruments le pianissimo il est moins brillant. Entre le cor et la trompette ? Oui le cor est un peu moins brillant. Je dirais pas que ca serait le cor qui represente plus le mat. Plutot la clarinette basse. Oui ca c'est mat (Clarbass/ord/C3/mezzoforte). Oui je pense que c'est plutot dans le piano. Le marimba du coup. Oui c'est plutot mat. Oui c'est mal (baguette molle).  A peu pres oui. Le C4 de la harpe il est mat mais pas dans le fortissimo. Je sais pas trop. 6/10."
    },
    {
      "expertID": "04",
      "answer": " Clarinette basse aussi. Oui c'est pas brillant. Meme le tuba, ca sera pas un instrument qui sera brillant. Le hautbois aussi je l'associe pas a brillant. Plutot 6/10."
    },
    {
      "expertID": "05",
      "answer": " J'ai des remords, l'accordeon je trouve que c'est brillant. C'est plus brillant a partir du medium (C5). Une contrebasse ? Ca serait encore moins brillant si c'etait harmonique... Oui c'est l'inverse de brillant deja en ordinario C3 mezzoforte. Avec le vibrato, le caractere est plus brillant mais j'imagine que le timbre est le meme. L'ordinario aigu est plus brillant parce que plus tendu. A l'inverse la contrebasse en harmonique on trouve l'idee de parasite qui fait que c'est pas brillant du tout. C'est plutot mat au contraire. Spontanement je cherche des instruments graves et je me rends compte qu'une clarinette basse peut tout a fait etre brillante. Le forte et le mezzoforte de clarinette basse C2 est super brillant en terme d'harmoniques, moins dans le piano. La flute en sol est pas brillante du tout. Le mezzoforte C4 est mat. Pour tous les instruments graves qui essaient de jouer aigu, c'est pas brillant pour autant. Le basson dans l'aigu c'est pas brillant parce que ces instruments la n'ont pas un son pur quand ils jouent dans l'aigu. Parce que ce sont des sons harmoniques, trafiques, des trucs tendus. Mais j'ai dis tendu tout a l'heure non ? Non je veux dire les doigtes de sons aigus, dans les instruments en bois, sont des doigtes harmoniques, ce sont les memes doigtes que dans le grave mais tu enleve un trou ou un demi-trou pour que ce soit l'harmonique du dessus. Ce qui fait que le son est plus pauvre, et plus droit, et moins riche. Une autre caracteristique d'un son brillant c'est qu'il est riche, en harmoniques. Effectivement c'est ce qu'on dit je le trouve plus brillant dans le grave, un peu comme la clarinette basse tout a l'heure. En effet, le son de basson C5 aigu piano est un archetype de son pas brillant. Ce dont j'ai l'impression c'est qu'un impression qu'un instrument est brillant que quand il est dans le coeur de sa tessiture. Un son brillant pour un instrument n'est possible que dans une zone de confort de jeu. T'as des notes pedales de trompette ? J'imagine que chez le cor on va trouver quelque chose de pas brillant du tout. Ah non super brillant. C'est moins brillant dans le piano. Non. La harpe c'est pas brillant du tout. Aucun n'est brillant. Il y a un truc mou dans l'attaque de la harpe. Non je trouve, pas ca brillant. C'est soyeux eventuellement mais c'est pas brillant."
    },
    {
      "expertID": "06",
      "answer": " C'est pas l'oppose de chaud. Mais c'est pas tres loin."
    },
    {
      "expertID": "07",
      "answer": " Des sons mats. Les cordes frottees, c'est pas brillant pour moi. Oui non vibrato ou ordinario c'est vraiment pas brillant. L'aspect frotte m'enleve le brillant. Un staccato de Cor c'est pas brillant pour moi. Parce qu'on sent trop l'air. Comme pour le frottement pour les cordes. Je pense que le marimba est moins brillant. Il y a quand meme un peu de brillance, avec l'impact et la resonance. Mais le cote boise enleve de la brillance, ca rend le son mat. Le son forte de marimba est plus brillant que le son piano. Oui mais ca depend de la nature du materiau, par exemple une trompette fortissimo je trouve ca plus brillant qu'un basson ou qu'un marimba fortissimo parce que la brillance amenee par les harmoniques est plus brillante a la trompette. Mais ce sont surtout les cordes qui ne sont pas brillantes."
    },
    {
      "expertID": "08",
      "answer": " Tu l'as pas la mais le tambour de basque pose a la fin de Petrouchka c'est pas brillant parce que c'est etouffe. Ce qui est etouffe est moins brillant. Un son non vibrato n'est pas brillant, neutre. Oui pour moi c'est neutre. Dans l'aigu c'est un peu brillant. Le C4 il est pas brillant pianissimo. Le jeu en harmonique il y a beaucoup le bruit de l'archet, ca me derange, parce que c'et pas tres definit. Mais si tu en mets plein, ca peut etre brillant. Ce qui manque aussi oui ce sont des ensembles de cordes. Pas brillant du tout, le tuba. Tout ce qui est rond n'est pas brillant. Cuivre aussi c'est pas brillant.Le marimba c'est pas brillant du tout. Dans l'aigu un peu. Mais le C7 pianissimo en baguette molle il semble etouffe, c'est pas brillant. Dans le grave c'est pas brillant meme si il y a une resonance. Pour moi brillant c'est vraiment lie a la tessiture. Meme si dans l'aigu c'est sec, c'est surtout le grave."
    },
    {
      "expertID": "09",
      "answer": " Deja on peut aller vers basson ou contrebasson. Basson deja c'est pas brillant, c'est sourd. Il y a comme une partie amputee du spectre, comme si on etait dans une autre piece. Meme sensation pour le cor dans le piano. On une attaque qui ''fade'', qui arrive pas tout de suite. Le tuba c'est encore moins brillant dans le piano et dans le medium-aigu. J'utilise le mot muffled pour ce genre de son. Par exemple tu es sur un champ de bataille, et tu veux reproduire la perception des sons de quelqu'un qui est tombe, tu vas traiter tous les sons pour les rendre inintelligible. Quand c'est forte c'est plus brillant deja. Le cor dans le grave c'est plus brillant que dans l'aigu. Ce que j'oppose a brillant c'est sourd dans le sens etouffe. Marimba et vibraphone, finalement il y a un peu de brillance. Par contre sur le xylophone je trouve ca aussi etouffe. Mais je vois ca un tout petit peu brillant. Des timbales par exemple, c'est l'inverse de brillant."
    },
    {
      "expertID": "10",
      "answer": " Ca serait des instruments plus graves. Alors le cor... le cor C3 ordinario mezzoforte est pas brillant. Le trombone, a la meme hauteur je dirais pas que c'est pas brillant, mais tu as le son pedale du trombone non ? Oui la note pedale c'est pas du tout brillant. La contrebasse, quand c'est ordinario C3 mezzoforte c'est encore un peu trop brillant, Le C2 c'est bien pas brillant. C'est pas brillant non plus C2 non vibrato pianissimo. Tu as pas de sons sultasto ? On est un peu subjectivise par l'enregistrement. Fais voir le contrebasson. Mais c'est toujours pareil je suis dans les graves. Et fait voir le basson grave. Plutot le contrebasson C1 pianissimo.Tu as pas de cor bouche ? Alors pour le brillant, est ce que tu as de la clarinette dans le tres aigu ? Ah le C6 ordinario fortissimo de clarinette est brillant quand meme. Mais ca peut l'etre plus. Tu connais la clarinette en re ? Le son est plus droit, et parfois quand tu joues tres clair tu as l'impression que c'est une trompette. Une trompette en re, ca manque aussi."
    },
    {
      "expertID": "11",
      "answer": " Un son de flute dans le grave, registre grave. Voila le C4 c'est pas brillant, plutot pianissimo. Meme le piccolo dans le grave un peu. De l'alto aussi. C'est un peu tire par les cheveux. Voila la clarinette C4 dans le pianissimo c'est pas brillant. Il y a pas de brillance dans le tuba C3 pianissimo. Oui il y a un son moins projete."
    },
    {
      "expertID": "12",
      "answer": " Le marimba c'est pas brillant je crois. Si on prend des baguettes molles. Oui c'est pas tres brillant. Le xylophone non plus c'est pas tres brillant. Je trouve que le marimba est moins brillant que le xylophone.La harpe aussi, on l'a pas trop ecoute. Ah il y a quand meme de la brillance. La contrebasse, oui je sens pas trop de brillance. Le frottement apporte un tout petit peu de brillance. Le C4 piano c'est pas brillant.Oui le basson, bon c'est pas un tres bon exemple de son, on va dire, terne.La clarinette basse C2 et C3 ordinario pianissimo c'est vraiment pas brillant. Oui donc terne je trouve que ca va assez bien par opposition a brillant. Mais je pourrais aussi employer rond."
    },
    {
      "expertID": "13",
      "answer": " Le cor par exemple, a part la nuance forte, il est pas vraiment brillant. Le moins brillant c'est le pianissimo, mais dans l'ensemble il est pas tres brillant.Bon la clarinette c'est pas forcement le meilleur exemple. Un son qui n'est pas brillant c'est toujours lie aux frequences, tu entends moins les harmoniques aigues autour de 5000 ou 6000 Hertz. Les cordes il y a toujours une ambiguite avec le bruit du frottement. La clarinette basse c'est pas super brillant. Cor pas brillant du tout. Pour la clarinette basse dans les forte tu as forcement des harmoniques qui ressortent. Le marimba c'est pas brillant.C'est pas evident de choisir le negatif d'une qualite."
    },
    {
      "expertID": "14",
      "answer": " Le son de marimba C7 baguette molle c'est pas brillant. Pour moi c'est un son etouffe. Pour moi ce qui le differencie du brillant, c'est quelque chose de plus etouffe, plus grave. Le C2 non plus n'est pas brillant. De toute facon le marimba est un peu etouffe. Avec une baguette dure, il va y avoir une attaque un peu brillante. L'attaque a une influence sur la brillance. J'ai ete habitue a ce que l'attaque soit tres importante. Je pense que la plus grosse influence c'est la vie du son. Les sons qui sont tres courts je pourrais comparer leur brillance, mais dans l'absolue je dirais pas que ce sont des sons brillants. C'est tout ce qui va etre etouffe. Du tuba, du basson dans le grave. Le tuba ordinario, le C1 c'est pas brillant du tout. Tout le tuba dans le mezzoforte et pianissimo c'est pas brillant. Meme peut-etre une flute c'est pas brillant. La flute C4 mezzoforte et pianissimo c'est pas brillant. Plus c'est piano, plus ca risque de perdre de la brillance. Interessant. Je dirais que la flute alto pianissimo est moins brillante, elle est plus ronde. Je pense que le tuba et la flute alto c'etait parfait."
    },
    {
      "expertID": "15",
      "answer": " La brillance ca peut pas etre un clavecin. Quoique je pense a des interpretes de clavecin qui rendent l'instrument brillant. Donc Blandine Rannou par exemple, son integral de Rameau parce que dans la brillance il y a aussi de l'engagement. La guitare plutot grave C3 c'est pas brillant. Pour moi la harpe c'est un instrument qui est plus brillant, de fait tres resonant, le C5 est resonne tres longtemps. Des pizzicato de violon, graves c'est pas brillant pour moi, mais quand on arrive dans les aigus avec des nuances forte c'est plus brillant. Peut-etre oui. Le piccolo C7 c'est brillant, mais bon la on cherche le pas brillant. La contrebasse c'est pas vraiment la definition d'un instrument brillant. C'est un instrument magnifique et profond. Un son de contrebasse C3 nonvibrato mezzoforte c'est pas brillant. le Basson C4 mezzoforte c'est pas brillant. Le basson c'est tres colore mais pas brillant."
    },
    {
      "expertID": "16",
      "answer": " Je pense que l'accordeon... sinon plutot du marimba. Le marimba c'est pas du tout brillant. Pour moi le choix de la baguette n'influe pas.Sinon le contrebasson. le C3 on entend pas tout ce qu'il y a dans l'aigu.Le basson aussi sinon. Le basson a un cote pas tres brillant la sur le C5 mezzoforte, il est plutot mat. Sur le sul ponticello, il y a quand meme une composante soufflee, mais ce n'est pas pas brillant. La contrebasse ordinario oui sur le C5 c'est pas brillant. Pas de difference entre le vibrato et le non vibrato. Mais la difference entre les deux est de l'ordre du timbre mais... le vibrato apporte quelque chose sur l'amplitude du son, mais pas sur la brillance. Plutot des sons mats oui. Oui. Sinon des sons de voix etouffees. Ou tu viens ramasser le spectre. Des sons de mousse ou de la percussion molle."
    },
    {
      "expertID": "17",
      "answer": " Des sons pas brillants ce sont des sons ternes. Ternes c'est embetant parce que c'est pejoratif. Des sons mats et sombres. Quand vous allez dans le grave, vous allez pas trouver de brillant. Pas de difference, les deux sont pas brillants. Pas seulement, parce que je vous ai dis que l'aigu du hautbois etait pas brillant. La le son aigu de hautbois, peut contribuer a la brillance. C'est complique cette notion de brillance, la on a pas des sons extremement brillant. J'ai du mal a entendre, ce que je percois comme brillant. Par exemple le contrebasson, je vois pas comment ca peut etre brillant. Si vous prenez l'aigu du xylophone je pense que c'est pas brillant. Non c'est pas brillant. Donc si vous prenez l'aigu de la harpe c'est pas brillant. Oui la c'est pas brillant. On est sur des sons qui ont pas de volume. Pour qu'il soit brillant, le son a besoin de duree. Si vous avez pas de duree, vous n'avez pas de possibilite d'occuper l'espace. Si vous avez pas d'espace, si il n'y a pas de volume, il ne peut pas y avoir de brillance. Le son de trompette j'ai du mal a le trouver brillant parce qu'il y a un decalage avec l'idee que j'ai en tete d'un son brillant de trompette, a cette tessiture la, dans cette nuance forte."
    },
    {
      "expertID": "18",
      "answer": " Oui pour moi tout de suite c'est sourd. Vraiment quelque chose de pas excite dans l'aigu. Oui je pense que ca va etre un peu la meme chose la. Instinctivement, je vais trouver des sons assez sourds. Typiquement, le son C2 et C3 pianissimo c'est pas brillant, c'est sourd.Dans la flute grave il y a ce cote un peu rugueux. Ca gene un peu pour le sourd. Le rugueux apporte des choses qui vont un peu dans le sens de la brillance.Le marimba, C4 c'est pas un son brillant avec la baguette molle, il y a pas ce cote clinquant qui moi me fait parler de brillance. Si c'est joue un peu plus fort, le marimba devient un peu plus brillant. Sans etre le son le plus brillant du monde, c'est pas du glockenspiel. Oui le Tuba basse C3 c'est pas brillant. On reste dans des frequences assez pures, grave bas-medium, on dirait presque que c'est filtre. Oui c'est la ou ca devient complexe. La brillance, je l'identifierai comme des harmoniques, ''harmonieuse'', des choses liees a la fondamentale, alors que la rugosite n'est pas liee a la fondamentale, c'est plus un bruit.C'est toujours plus difficile les contres exemples."
    },
    {
      "expertID": "19",
      "answer": " Oui... Un truc qui va etre etouffe. Un pizzicato quand meme peut-etre, pour moi le pizzicato C3 piano c'est pas brillant. Non c'est pas mat... Autant dans le saxophone ils disent tous mat, donc je le dis aussi, mais dans le saxophone tu peux pas avoir le mat que t'as quand tu pinces une corde. C'est pour ca que je prefere utiliser dark/bright. Mais c'est dark. Bon alors je fais l'inverse de la consigne mais le son de clarinette basse C2 mezzoforte c'est pas dark du tout, pour moi c'est brillant. Le basson C2 mezzoforte c'est pas dark du tout. Un peu plus dans les pianissimo. C'est marrant ce genre d'instrument que je trouve pas chaud, et brillant dans les graves. Le saxophone baryton ca se rapproche de ca aussi.Le cor c'est pas tres brillant. Sauf quand ca cuivre. Le C4 mezzoforte c'est pas brillant. Au saxophone, c'est toi qui fait la brillance, le bec ca va t'aider mais c'est toi qui fait que ton son est brillant ou non. Le tuba et trombone C4 piano non plus c'est pas brillant. Dans le vibraphone peut-etre. Des qu'il y a une attaque c'est dur de qualifier le son de pas brillant. Oui j'ai l'impression. Quand l'attaque est un peu etouffee j'ai l'impression que le son est moins brillant. Genre vibraphone baguette molle piano C5. Oui, mais si je dois comparer les sons de vibraphone entre eux je dirais que les pianos baguette molle sont moins brillants. L'accordeon on va voir... Oui l'accordeon c'est pas mal brillant pour moi."
    },
    {
      "expertID": "20",
      "answer": " Sur le xylophone je pense. Il y avait des sons que je trouvais pas brillant. Par exemple le C8 forte avec baguette dure, c'est aigu et c'est pas brillant, pareil dans le grave, le C5. Sinon, j'ai du mal a trouver un piano brillant. Non le piano c'es tellement riche, ca marche pas, il y a quand meme un peu de brillance. On va faire le hautbois dans le haut. Ca devient brillant dans l'aigu mais dans le grave c'est pas brillant. Le saxophone, a partir du C6 ca devient brillant. Mais sinon c'est pas brillant, genre le C5 piano. Le tuba c'est pas brillant. Le C4 piano c'est pas brillant du tout. Le C1 est encore moins brillant parce que c'est moins dans l'aigu. Je suis un peu moins a l'aise avec ces choix. Parce que je trouvais plus evident de trouver des sons brillants que des sons non brillant. En parlant de brillance, on a pas ecoute de cymbale, ou la caisse claire. Des sons non brillant je les evite generalement. Non mais je veux quelque chose qui soit expressif. Brillant, combine a quelque chose ca peut etre expressif. Quand j'y arrive je joue sur la chaleur, la rondeur et la brillance. Et ca les critiques disent que c'est musical et expressif. En fait c'est de la cuisine. J'ai du mal a les dissocier parce que ca fait partie d'une recette un peu generale. Le rugueux, c'est evident que je le ferais jamais. Sinon un diapason, ca genere pas trop d'energie, c'est pas brillant."
    },
    {
      "expertID": "21",
      "answer": " Dans le violon, les harmoniques de cordes peuvent etre brillant. Ah mais on cherche pas brillant... Mais comme j'ai pas cite les cordes du tout... Bon c'est pas grave. Des sons pas brillants, la flute dans le grave, la flute alto. La flute alto C4 c'est moins brillant que la flute. Plus c'est pianissimo moins c'est brillant. Le son plus aigu C5 c'est plus brillant. La brillance ca faut pas parti des caracteristiques de la flute alto, de la flute oui. Le basson sinon. Quelque soit son registre je vais pas le trouver brillant. Rien de brillant dans le mezzoforte. Le contrebasson aussi. Le saxophone peut etre brillant je pense, dans le forte et l'aigu plutot. Le piano sinon, partout. Dans l'aigu on va trouver une brillance. Le piano c'est peu brillant aussi, au meme niveau que le basson et la flute en dessous du C4. Pas brillant. Je trouve que le cor c'est l'instrument qui a le moins de caracteristiques brillantes dans la famille des cuivres. Apres quand il est dans l'aigu, quand il eclate oui. Mais la il n'y a pas de brillance pour le cor, mais pour le trombone si un peu sur le C3. Pour le tuba C3 je trouve de la brillance."
    },
    {
      "expertID": "22",
      "answer": " Un son sombre. Un son pas brillant c'est sombre. C'est limite boueux. Alors est ce que c'est grumeleux. Est ce que ca aurait ete l'inverse de rugueux brillant. Un son sombre, donc c'est pas un son forcement fort pour moi, parce que sinon il est trop clair. La clarinette basse C2 piano c'est pas brillant. Le C5 nonvibrato piano de violoncelle c'est pas mal. Je vais voir si c'est la meme chose pour le violon. Pour le violon c'est un peu rugueux. Mais quand je monte dans l'aigu c'est un peu brillant. Il y a un peu des harmoniques aigues qui paraissent un peu brillantes. Brillant ca va vers l'aigu. Plus je vais vers l'aigu, plus je trouve ca plus brillant. Pour la contrebasse si je compare le C3 piano et le C2 forte, le C2 pourrait etre plus brillant, parce qu'il est plus timbre, et donc plus d'harmoniques aigues. Un son qui se baladerait dans l'instrument serait non brillant. Le timbre intervient parce que pour la flute alto dans l'aigu c'est pas trop timbre.Le piccolo je l'aime pas. Mais il est plus brillant, et bruyant. En flatterzunge ca donne quoi ? Si je m'arretais pas au vibrato qui m'agace, le C7 forte c'est brillant. Je peux prendre le basson mais ca va etre un peu le meme genre. Le C4 piano de basson c'est pas mal, mais sans doute que le contrebasson c'est pareil. On dirait un violoncelle ou une contrebasse c'est fou. Le C2 de contrebasson est moins brillant que le C1, parce que le C1 il racle, il est plus rapeux, c'est une forme de brillance. Ah c'est pas mal ca, en effet c'est pas tres brillant. Le C5 aussi mais le C6 est un peu brillant. Oui mais ceux la ils sont ronds. Le marimba c'est pas brillant c'est sur. Plutot baguette molle. Deja au niveau du 6 ca devient plus brillant. Non le C5 de violoncelle nonvibrato c'est plus brillant que ce qu'on a entendu.Le saxophone c'est pas mal. Le marimba c'est rond.Mais mon brillant ca voudrait dire qu'il faut qu'il tienne un peu le son... Si c'est un son sec c'est pas brillant. Dans la contrebasse il y a quand meme un truc qui grince. Meme en harmonique. Dans la flute alto il y a un peu de brillance. Le basson je trouve ca trop timbre. La clarinette C4 semi-eolien c'est pas mal. C'est pas brillant. Mais c'est un peu pareil que la clarinette basse. Non je sais pas. On a pas fait les trompettes avec sourdine. Non il y a un peu de brillance. Avec une sourdine velvet ca serait pas brillant."
    },
    {
      "expertID": "23",
      "answer": " Oui le pizzicato sur la guitare c'est un bon exemple. Non plutot chaud. Non c'est pas tres brillant. Et avec la baguette en bois un peu plus brillante, mais pas un representant de brillant. Dans le violon il y a une brillance, mais je me demande si il y a le vibrato qui joue. Oui mais c'est pas pas brillant sans vibrato, il y a quand meme une brillance. Le tuba staccato C3 c'est pas brillant, le cuivre non plus. Le staccato C2 c'est encore moins brillant. Le xylophone, il est pas tres brillant, mais c'est pas non plus un contre exemple de brillant. Le basson c'est un bon exemple mais c'est peut-etre trop proche du tuba, non ? Je dirais dans l'ensemble."
    },
    {
      "expertID": "24",
      "answer": " Un son terne. Est ce qu'on a une contrebasse pianissimo ? Peut-etre mode de jeu harmonique. Non ordinaire avec une nuance piano. Le C4 pianissimo ordinario c'est pas tres brillant. Pour la meme raison de tout a l'heure, j'associe volontiers sur le plan signal composition spectrale et nuance. Plus on va vouloir jouer forte, plus on va ajouter du contenu spectral. Et puis peut-etre sur le plan instrumentiste, c'est beaucoup plus large que ca, ca va se rapprocher d'elements de discussion sur le rond de tout a l'heure, a savoir que brillant c'est un son mais c'est aussi une attitude. Il y a des moment ou on est brillant. Le fait de vouloir se montrer. C'est quelque chose a caractere extraverti. C'est une volonte de presence. Puis ca va s'opposer directement au pas brillant. On peut tenter un contrebasson qui ordinario et piano. Oui le C3 piano est pas brillant. On va ecouter un violoncelle ponticello, j'ai oublie, il etait pourri aussi ? Ah oui c'est pas brillant..; Non, non c'est pas un tres bon exemple. Un tuba qui joue piano. On va chercher dans les graves toujours. Oui voila le C2 et C3 piano c'est pas brillant."
    },
    {
      "expertID": "25",
      "answer": " Par exemple la harpe C1 pour moi c'est pas brillant. Mais on va pas faire que du grave.C'est un peu binaire ce que je dis, mais tout ce qui va etre grave bon... Mais meme les compositeurs, ils vont jamais marquer ''brillant'' pour un truc hyper grave non ? La clarinette generalement je trouve ca trop feutre. Le C7 de clarinette, j'aurais pas dis que c'est de la clarinette. Mais il y a quelque chose, que ca soit mezzoforte ou forte. Ca peut-etre meme forte. Il y a quelque chose de moins brillant. Peut-etre parce qu'il y a de l'air dedans, j'en sais rien. Par exemple la flute semi-eolien le C7, le fait qu'il y ait de l'air, je trouve ca pas brillant que ca. Il le parasite quoi. Oui. Je vois ca plus comme ca. Oui il y a de l'air, c'est vrai. Peut-etre parce que je suis plus habitue, mais j'entends moins le souffle pour le violon. On entends limite le crin sur l'archet. Mais le son est tellement aigu. Le xylophone. C'est un bruit quoi. Je dirais pas qu'il est pas brillant du tout.Pour moi le multiphonique de saxophone c'est pas brillant. Mais bon la on part dans les multiphoniques, Si je prends n'importe quel multiphonique je vais pas trouver ca hyper brillant. Oui ca va peut-etre plus me parler. Tu vois dans les bois graves, je pense que la clarinette basse mezzoforte est plus brillante. Parce que le basson il y a quelque chose de trop rond, de trop beau, et le brillant il faut que ca petille, et que dans la clarinette basse, je sais pas si ce sont des harmoniques, c'est forcement le timbre, qui fait qu'il est pas si lisse que ca et que du coup il y a quelque chose d'un petit peu brillant. Oui ! C'est une anche double quoi. Compare a une anche simple. Le C5 du basson il est brillant oui, en plus c'est le debut du sacre. Oui c'est assez difficile. la le C3 c'est limite, pas, terne... Par exemple dans nos instruments, dans les modes de jeu, quand c'est sur la touche (sul tasto). De temps tu peux avoir des trucs tres floutes."
    },
    {
      "expertID": "26",
      "answer": " La clarinette basse. Mais, meme clarinette en Sib. Oui dans le pianissimo encore plus. Dans le grave et dans le pianissimo. Oui le C4 est un peu plus brillant que C3 et C4. Et l'eolien correspond bien aussi, mais vous l'avez peut-etre pas pour la clarinette basse. Alors oui mais plus grave. Parce que la on est dans le contraire de brillant. En meme temps c'est presque de l'ordre du pleonasme. Oui quand meme. Difficile de se departir de ca. Oui dans la clarinette en Sib ou en La. oui le C5 oui, et pianissimo encore plus. Et donc l'eolien. Plus l'eolien que le jeu normal. Parce que je pense que l'attaque conditionne. Vous l'avez pris que pour la flute et la clarinette ? Le ''Tu'' conditionne la brillance du son. Faites voir l'accordeon. Alors l'accordeon plutot medium grave, parce qu'il s'eclaircit un peu. Sur le C4 par exemple ils sont tous pas brillants. Le marimba, Plutot baguette molle oui. Dans le C6 il y a un peu plus de brillant, et c'est le cote mat, qui s'oppose plus a brillant il me semble. A mi hauteur dans le grave. Oui, alors avec une baguette molle il me semble que la resonance est un peu plus longue. C'est completement empirique. Non c'est tres mat aussi. Et c'est une baguette en quoi ? Et la baguette bois ca doit etre un peu plus brillant. Ah c'est tres mat comme attaque. Oui je vais dire le serpent qui est tres mat. C'est conique aussi oui."
    },
    {
      "expertID": "27",
      "answer": " Il y a un peu de brillance dans le violoncelle C4 et C5 mezzoforte. Oui il y a de la brillance. En fait la brillance pour moi c'est un son qui est ouvert, pas rapport a un son rond qui est plutot ferme. Oui. Le C4 aussi, parce qu'on entend les harmoniques quand meme. Oui aussi. l'ensemble des sons sont brillants. Oui. Meme si c'est plus rond. Bah je sais pas, je trouve ca plus etouffe, plus intime. Dans un son brillant il y a pas d'intimite. Donc non la flute semi-eolien C4 c'est pas brillant. Oui, intime ca peut etre chaud ou rond. Le tuba c'est plus intime en mezzoforte pour tous. Pour moi un son brillant, c'est un son decomplexe. Oui la guitare electrique pour le brillant. En fait pour moi le brillant, on ouvre les aigus."
    },
    {
      "expertID": "28",
      "answer": " La flute alto. Ca marcherai aussi avec la flute normale. Oui voila le C4 piano c'est pas brillant. le C4 mezzoforte c'est pas forcement plus brillant. Pas dans le registre grave. Non globalement la flute alto je trouve pas ca brillant sur d'autres hauteurs. Le tuba, je pense ne sera pas brillant. Oui C'est pas brillant du tout. Pas de difference en terme de brillance sur la hauteur. C'est deja un peu plus brillant dans le forte. La guitare ? Le C5 ordinario mezzoforte est plus brillant que les autres. Le C3 et C4 ne sont pas brillant. Dans le piano non plus c'est pas brillant, comme le mezzoforte. Dans le forte c'est pas de la brillance pour moi, c'est de la secheresse, sans rien de pejoratif. C'est pas de la brillance. C'est plutot brillant dans les aigus le xylophone. En fait non, c'est marrant, avec le xylophone, c'est pas brillant, la note en elle meme n'est pas brillante. Ca va etre un trait qui va etre brillant. Mais les sons que j'entends la pas specialement. En fait c'est un peu comme le piano. Le C5 mezzoforte est un peu brillant, mais sinon non. C'est pas brillant. Il y en a qu'on a pas ecoute aussi, mais c'est marrant tu parles pas de la voix, que ce soit en brillant ou en pas brillant. Voix d'homme, voix de femme. Sinon des sons de synthetiseurs. Mais pareil dans les percussions, il y a des percussions qui sont pas brillantes. La grosse caisse... Les timbales, peuvent etre brillantes et pas brillantes."
    },
    {
      "expertID": "29",
      "answer": " Oui, je t'en ai trouve tout a l'heure. Si je te prends la-dedans... Bon dans le hautbois c'est pas assez aigu. Le C5 semi-eolien de clarinette c'est pas brillant. Meme si il etait plus aigu en fait, parce qu'il y a trop de granulosite. C8 forte c'est pas tres brillant parce qu'il y a trop de souffle. Le C8 mezzoforte c'est brillant il est relativement pur, alors que le forte il y a plein de souffle. Dans le violon, l'harmonique G7 c'est pas brillant, parce qu'il y a trop de rugosite. Il y a ce cote organique qui rend pas brillant. Meme le pizzicato C7 de violon c'est pas brillant. Pas vraiment sur le C8, et le C7 mezzoforte c'est pas du tout brillant. Il y a ce cote aigu, il faut du assez pur et pas tres organique pour du brillant, alors que la il y a trop de frotte, trop d'organique. L'accordeon c'est pas tres brillant, sur plusieurs registres. Je t'ai pris l'accordeon parce qu'il y a du frotte. C'est pas tres pur. Dans le grave il y a des harmoniques, dans l'aigu c'est relativement pur. Mais l'accordeon pour qu'il soit brillant, il faut qu'il soit vraiment tres aigu, genre C7 C8 ca va. Alors que le C3 c'est pas pur, il y a plein d'harmoniques. C'est tellement large."
    },
    {
      "expertID": "30",
      "answer": " La je pense qu'on peut en faire pas mal. La contrebasse par exemple. Les sons eoliens, les sons flatterzunges, les vents. Nonvibrato oui. Oui ca le C3 non vibrato mezzoforte. Le C4 aussi. le C5 aussi, plutot dans les pianos, ils sont pas brillants. Oui pour la flute. Et le C5 eolien plus piano ? Oui ca par exemple c'est pas brillant. Moins brillant que le C6. Oui flatterzunge dans le hautbois par exemple. Oui le C5 mezzoforte par exemple, c'est pas brillant. oui et le A#3, oui c'est vrai qu'on l'entend pas beaucoup. Oui baguette bois. Le C7 mezzoforte c'est pas brillant, encore moins dans le piano. Oui parce que c'est mat comme son, etouffe. Oui, l'orgue de barbarie peut-etre. Il peut y avoir un cote comme ca, mecanique, carton."
    },
    {
      "expertID": "31",
      "answer": " Ca va etre du coup tres boise, je dirais du marimba par exemple. Oui tu peux monter jusqu'au C6 et c'est pas brillant, le C7 peut-etre pas, parce qu'aigu. J'ai du mal a entendre, je dirais que baguette molle c'est un peu moins brillant. Non. Enfin, c'est un peu plus brillant, que le marimba. Le tuba. Oui c'est vraiment pas tres brillant. Des qu'il y a un peu plus de grain ca peut l'etre un peu plus, tu vois le C1, je le trouve presque plus brillant que l'aigu. Le forte C2 qui est cuivre me parait plus brillant. Cor anglais. En piano. Oui non je sais pas. La clarinette basse peut-etre. Oui le C3 mezzoforte c'est pas tres brillant, le pianissimo completement, le forte est plus brillant. Plus on est piano, plus il y a d'air du coup, et moins il y a de grain. Il y a de la brillance pour le saxophone. Un peu plus de brillance, par la corde. Oui c'est plus brillant. Pas tres brillant oui, le C5 pas brillant non plus, meme dans l'aigu. Le C6 plus brillant. Ce qui me vient ce sont des sons de synthetiseurs analogique, ou tu vois on a vraiment coupe des frequences, qui serait tres plat quoi."
    },
    {
      "expertID": "32",
      "answer": " Le violoncelle... C'est marrant parce qu'au moment ou on definit les choses, on se contredit un peu. Tout a l'heure je te disais que la rugosite c'etait un peu oppose a cette idee de clarte, mais en meme temps, sur des sons de cordes comme ca qui ont quand meme quelque chose d'un peu rond, la rugosite les rend moins ronds, mais cette rugosite va les rendre plus brillant. C'est un vrai labyrinthe, tu te rends compte que tout depend du contexte de ce que tu ecoutes. On va dire le C5 mezzoforte nonvibrato de violoncelle. Le Tuba de C1 a C4 pianissimo c'est pas brillant. Quand tu joues fortissimo tu retrouves des harmoniques ca s'eclaire un peu. Le basson ordinario, on va dire e C2 mezzoforte. la clarinette C4 pianissimo c'est pas brillant. Le plus C2 mais C5 et C6 c'est pas brillant. Le C7 je le trouve rugueux mais pas brillant. Peut-etre que le C7 de saxophone c'est plus brillant. Elle est un peu plus brillante, tu vas garder une rugosite mais..."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " J'ai dis grave et peu d'attaque ? Oui c'est bizarre parce que le tuba ca devrait etre ca mais...En bois, ca serait peut-etre des matieres d'instrument aussi. Sans harmonique, parce que des qu'il y a des harmoniques, ca me gene, mais bon des frequences pures pour les instruments ca existe pas. En fait il y a l'aspect metallique tout de suite qui... Par contre le xylophone. Il y a l'attaque qui nous amene de la brillance. Je retombe un peu plutot sur le rond. Enfin je dis ca et je mets du Marimba. Peut-etre rond, parce que comme c'est en instinct, comme je te dis brillant c'est pas hyper agreable."
    },
    {
      "expertID": "02",
      "answer": " C'est un son etouffe avec peu d'harmonique. C'est difficile d'evaluer ca frequence de base. C'est pas un son tonal, tu entends pas une frequence claire. C'est un son qui peut-etre tenu, mais bon quand tu ecoutes les peaux ce sont des sons plutot resonants. Non pas forcement. La on parle d'un son mental, si on passe de l'autre cote, celui de la synthese, ca change. Il faut le fabriquer. C'est pour ca que c'est interessant de le faire avec de la synthese. Il y aussi un cote inharmonique Oui parce que pour brillant, c'est harmonique avec un tout petit peu d'inharmonicite pour obtenir cette couleur metallique. C'est un phenomene culturel, on le raccorde a un son metallique le son brillant. Un son metallique c'est un son inharmonique. Ce sont pas des sons mats, ce sont des sons pas brillants. Ils sont pas totalement mats. Si tu joues une contrebasse etouffee, tu as un son mat. Si tu me dis un trombone ca peut-etre mat. Un marimba, une guitare etouffes c'est mat. "
    },
    {
      "expertID": "03",
      "answer": " Justement il a ce son boise, en opposition au son metallique. Moins (mat) du coup. Oui si j'avais eu le saxophone, un peu subtone avec le souffle. Oui, versus le son super poussif et nasillard et ultra puissant. Quelle difference il y a entre mat et chaud. Bah peut-etre que mat c'est chaud. C'est peut-etre ca la solution. C'est ca qui m'a pertrube. J'avais l'impression de dire la meme chose qu'avant. Mais c'est parce qu'on l'a pas ecoute. Dans mat ? Peut-etre le C3 en piano mais pas les autres. Des que ca cuivre ce n'est plus mat."
    },
    {
      "expertID": "04",
      "answer": " Non j'ai pas de qualificatif qui me vient a l'esprit. Brillant quand je vais diriger, je sens que je vais pouvoir obtenir quelque chose de mieux. Si tu sens que tu peux pas je vais pas oser. Le contraire, mou, ferme. Oui il m'apparait pas brillant le Hautbois. Brillance il y a l'idee de precision que tu vas pas avoir sur un son pas brillant. J'ai pas beaucoup de mots qui me viennent. Pour le brillant peut-etre de la trompette piccolo.  Oui un peu. Dans le pas brillant c'est bon."
    },
    {
      "expertID": "05",
      "answer": " Non j'utilise pas mat, mais je regrette, je me dis que je pourrais carrement m'en servir. Pour moi c'est une caracteristique sonore mais c'est pas un outil, ca peut pas etre un objectif de jouer mat. C'est marrant parce que j'ai dit que brillant c'est soutenu, mais que pas brillant c'est droit. Droit ca peut vouloir dire qui n'est pas vibre. C'est plutot un son plat. Un son peu timbre ou detimbre dans une nuance plutot moyenne. C'est un peu l'inverse, une sorte de centre mou du son. Je dirais pas qu'un piano est mat."
    },
    {
      "expertID": "06",
      "answer": " Un son pas brillant n'aurait pas tous les qualificatifs de chaud. Il n'aurait pas les composantes aigues fortes et marquees. Il pourrait y avoir des sons pas brillant et qui ne sont pas forcement chauds. Il y a des sons de tuba qui peuvent etre brillant. Dans le grave peut-etre c'est plus brillant. Donc les notes dans le pianissimo plutot dans l'aigu de l'instrument ne sont pas brillant. Ce qui fait qu'ils ne sont pas brillant c'est qu'ils n'ont pas de composantes aigues. Mais il ne suffit pas qu'ils aient des composantes aigues pour etre brillant. Oui je pense aussi qu'il faut une certaine couleur qui donne cette brillance, et c'est pas qu'une question de frequence je pense.Le son de contrebasson que j'ai pas trouve chaud dans le grave tout a l'heure est pas vraiment brillant. Il y a une certaine brillance mais je ne le qualifierait pas de brillant.La clarinette basse dans le piano je trouve pas ca brillant, il y en a plus dans le forte, mais c'est pas dans la categorie des sons brillants. Je dirais que pour les vents, je prendrais des sons plutot forte et en cuivre. Pour le critere pas brillant 7/10. La clarinette basse pianissimo c'est pas brillant du tout. Le tuba encore moins brillant dans le pianissimo. C'est quasiment une sinusoide dans le pianissimo. Une sinusoide a 100 Hertz c'est pas brillant."
    },
    {
      "expertID": "07",
      "answer": " C'est un son qui va pas resonner. Il peut y avoir plusieurs harmoniques, mais que se differencient pas vraiment. Le son va pas etre colore par des harmoniques qui ressortent. Pour comparer avec des sons plus courts et resonants. Ce sont des sons sec. Si le son est continu et fort, ils peuvent etre brillant, alors que court, la brillance ne peut pas apparaitre.Si il y a un effet de salle, tous ces sont avec de la reverberation peuvent devenir brillant. Oui pour moi il y a une question de materiau. En bruitage des choses brillantes ca va generalement avec du verre ou du metal, pas avec du bois."
    },
    {
      "expertID": "08",
      "answer": " Un son qui n'a pas de resonance, etouffe, un son non vibre. Si tu mets la sourdine aux cordes par exemple. Difficile de trouver de la brillance dans un passage avec toutes les cordes en sourdine. Oui ! Oui ca joue. Les sons pas brillant ont une attaque posee, sans accent, rentree dans le son. C'est neutre mais je dirais... C'est pas evident, parce ce qui est fragile c'est pas brillant. Ca depend du contexte de la musique, je demanderai quelque chose de plus intime, de plus neutre.... Il y a plusieurs choses qui ne sont pas brillantes."
    },
    {
      "expertID": "09",
      "answer": " Ca se definit par un manque, il y a une partie du signal qui n'est pas audible, d'ou le terme sourd. Etouffe ca correspond bien aussi, c'est comme si on empechait une resonance, une projection du son. Tout ce qui est tempete, tonnerre ou eruption volcanique ca serait l'inverse de brillant. Il y a quelque chose de profond et lointain aussi, comme enfoui sous terre. C'est comme si il y avait un filtre passe bas, ou tailler dans des frequences que je considere comme brillante comme 2000 ou 4000 Hz. On dit shiny pour dire brillant. Je dirais muffled ou deep pour l'inverse. En francais, etouffe ou profond. J'oppose la profondeur et le lointain au brillant, le sommet ou la proximite."
    },
    {
      "expertID": "10",
      "answer": " Couvert et sombre, peu d'harmonique et grave. Cupo en italien ca marche bien. Disons que si il y a une attaque tres franche, ca va donner un peu de brillant. Je dis Cupo. Couvert c'est pas mal, c'est mieux que sombre. Sourd c'est pas mal aussi."
    },
    {
      "expertID": "11",
      "answer": " Un son peu projete, avec un centre de gravite spectrale bas. J'appelle ca un son mat. Tous ces sons un peu velvet (feutre) le cor anglais, la flute dans le grave. Non je l'ai deja dit en fait. Le basson parfois. Plutot dans le pianissimo, parce que des qu'on est dans le forte il y a plus d'energie spectrale. En fait velvet je l'ai vu dans un mode de jeu du basson avec une sorte de vibrato, ou il mette un peu d'air dans le son."
    },
    {
      "expertID": "12",
      "answer": " Un terme qui irait bien a l'oppose de brillant c'est sourd. Mais sinon un son qui manque c'est une voix. Une voix qu'on entendrait d'une piece a cote. Enfin tout type de sons entendu dans une piece a cote. Ce son va etre moins present. C'est un son distant.Donc ca evoque quelque chose de lointain, et de peu present. Pour moi tu perds toute la precision. Le terme precision va bien a la brillance. J'associe brillance et precision. Quand tu entends un son d'une piece a cote, toute la precision est perdue, c'est plus diffus. Par exemple pour une voix, tous les bruits de bouche etc, dans une piece a cote tu n'as plus cette precision, tu rends du coup la voix plus terne. La brillance tu mets en evidence les frequences aigu, et pour le terne je ferais l'inverse, si je pense en terme d'equalisation."
    },
    {
      "expertID": "13",
      "answer": " Un son qui est pas brillant je dirais qu'on emploierai sourd. Pour moi il y a pas de son super sourd dans ta base de donnee. Bah effectivement, le tuba je dirais que c'est pas brillant. Oui c'est peut-etre un peu sourd. Le basson est pas brillant non plus, je sais pas si je dirais si il est sourd... Pour moi c'est pas tellement un timbre d'instrument en particulier que j'aimerai entendre, c'est plus les meme sons avec une prise de son differente. Par exemple la meme trompette tu la prends pile en face et a 90 degres, et tu n'as pas la meme brillance. C'est pour ca que le cor en generale c'est un bon exemple, parce que si tu prends le cor pile dans le pavillon c'est plus brillant. Il manque d'energie dans l'aigu, il est un peu voile, sourd. Il peu manque de definition ou de precision. Un son voile tu n'as pas l'impression d'etre en relation directe avec la source, tu as l'impression d'un filtre. Etouffe ca marche aussi."
    },
    {
      "expertID": "14",
      "answer": " Oui etouffe, sombre, terne. C'est un son pauvre en harmoniques. Un son plutot dans les medium-graves. J'avais jamais remarque que j'associais la brillance a la duree. C'est un son qui ne vie pas. Mais je suis pas tres precis la dessus. Sombre oui plutot, ou pas brillant. Etouffe c'est different. Un son de corde etouffe, il va etre sombre, mais il y a autre chose, je ne saurais pas te dire quoi. Un cor ou un tuba avec une sourdine, il y a un changement de timbre. Je dirais qu'un son sombre, c'est un son ou tu restreints des harmoniques, un son etouffe pour moi c'est un filtre, c'est legerement different, c'est pas seulement coupe dans les harmoniques. Quand on ecoute la flute alto et la flute en do, j'entends que la flute alto a moins d'harmonique. Pour une voix, etouffer une voix, ca serait filtrer une voix.Quand on parlait d'etouffer, je pensais aux instruments, parce qu'il y a la sourdine, qui fonctionne comme un filtre."
    },
    {
      "expertID": "15",
      "answer": " Un son qui est introverti, c'est a dire qui ne projette pas. Qui est ferme sur lui-meme. Oui en terme d'harmoniques ca serait un peu l'inverse de brillant. Un son doux. Un son feutre."
    },
    {
      "expertID": "16",
      "answer": " Oui, plutot. La brillance, comme on disait pour la flute, la brillance va avoir un cote tonal et pas bruite, la ou l'attaque peut refaire plus de choses du transitoire. Donc non."
    },
    {
      "expertID": "17",
      "answer": " Ce sont des termes assez passe partout. Ca parait bete mais le sombre c'est assez grave. Est ce que si c'est sombre c'est forcement mat ? Il y aurait peut-etre des categories dans le sombre. Est ce qu'on peut ecouter deux sons graves, pour voir si l'un est plus mat que l'autre ? C'est interessant, parce que la contrebasse est un peu plus mat que le contrebasson, la clarinette basse, le cor grave, C2 mais aucun n'est brillant. En fait c'est vrai que quand c'est mat, il y a pas de rugosite, c'est la ou il faudrait croiser les concepts. Du grave pour qu'il soit mat, il faut qu'il soit grave et lisse, s'il est rugueux, il est juste pas brillant, mais il est rugueux, donc ca lui donne un relief, et le relief on peut l'atteindre par la rugosite ou la brillance. En fait il faudrait arriver a croiser ces 4 mots pour voir comment ca s'articule."
    },
    {
      "expertID": "18",
      "answer": " Oui. Un son sourd, pas d'harmoniques aigues.Le xylophone non plus ce sont pas des sons tres brillants. On a beau taper fort, dans le registre frequentiel ca va pas beaucoup monter, en tout cas ca va vite remonter.En fait dans le brillant, comme le glockenspiel, a la fois c'est aigu, a la fois ca resonne longtemps. Oui c'est ca. Instinctivement, je pensais qu'un piano joue pianissimo allait etre non brillant. Apres c'est difficile d'en juger, parce que comme tu m'as dis au debut, l'enregistrement est pas genial."
    },
    {
      "expertID": "19",
      "answer": " Non Bah mat, dans le contexte du saxophone c'est le terme utilise par les francais pour traduire dark. Parce que c'est quand meme l'americain, qui definit le vocabulaire. On parle plus de palette de timbre de saxophone dans les musiques jazz et modernes, et donc du coup la source des differences de timbre elle est plus chez les americains. Mais la traduction qu'ont les francais c'est plutot mat. Bah, j'aime pas trop ce terme. Parce que pour moi c'est pas oppose. Pour moi dark et bright il y a une question tres nette de lumiere, alors que brillant, mat, moins. C'est le champ lexical qui derange, parce que dark bright c'est une meme dimension. La lumiere ou l'obscurite dans le son. Alors que mat, je sais pas d'ou ca vient. Oui un passe-bas. J'ai du mal a definir le son de contrebasse comme un son mat, alors que dark j'ai aucun probleme. Tu vois pour moi, mat et brillant c'est le timbre d'une caisse claire aussi. Des que tu coupes la resonance, tu dis que c'est mat. Ou si tu tapes sur un verre d'eau, et que tu coupe la resonance du coup pour moi tu vas avoir un son mat. C'est un peu pejoratif, mais je dirais pas que c'est dark. Je dirais que c'est dark si tu prends un gros verre ballon et que ca fait un son bien. C'est ce que j'avais defini dans ma these..."
    },
    {
      "expertID": "20",
      "answer": " C'est un son ou il va manquer quelque chose. Il manque des informations harmoniques. On revient a l'idee que j'etais sensible au contenu harmonique d'un son entretenu, parce que pour moi ca apporte de la richesse, et des fois, selon la hauteur ca devient de la brillance. Du coup moi c'est plus tous les harmoniques jusqu'a l'aigu. Dans mon jargon, un son qui n'est pas brillant, c'est un son qui est rabote. C'est-a-dire que le spectre haut est coupe. Comme un mp2 par exemple. Mp3 ca manque de musicalite, ca manque de plein de choses. Bah sur le xylophone on avait un son impulsif, mais il est pas brillant. Mais apres les harmoniques je trouvais, le son un peu court. Un son mat. Alors oui et non. Pour faire simple oui. Pour etre complique non parce que mat ca va jouer sur un spectre un peu plus bas dans le medium, et la brillance va jouer dans le haut-medium. Pour moi en fait le mat c'est situe entre 1000 et 3000 Hertz. C'est la qu'on peut jouer sur le mat du son. Si je veux un son plus mat, je vais diminuer la brillance, et je vais augmenter entre 1000-3000 Hertz. Oui c'est spectral. Notre seule facon de jouer nous c'est sur le recouvrement des frequences. Quand je parle de mat, c'est un medium, quand ca manque d'ampleur, ou de definition, ou de volupte, ou de densite. Quand un medium est retranscrit par une enceinte, il y a de la richesse, de la profondeur, de la chaleur, et c'est tout le contraire du mat. On emploi le terme de matete. Oui. tout ce qui n'est pas richesse dans le haut qui de la brillance, ou richesse dans le bas qui peut etre de la profondeur ou de la volupte. C'est quelque chose d'assez neutre. Tu as du ecouter des enceintes de studio, des genelec qui sont des enceintes a qui on demande d'etre fideles, et de pas apporter quelque chose de particulier. Quand on ecoute de la voix, on s'emmerde un peu mais c'est la vrai voix. Dans la hi-fi maintenant on triche un peu. Generalement, quand on parle c'est pas une voix tres sexy. Et dans la hi-fi, la matete est liee au medium. Lorsque quelque chose est un peu etouffe, il manque des informations, de richesse ou de brillance, on dit que c'est une ecoute assez mat."
    },
    {
      "expertID": "21",
      "answer": " Un son pas brillant c'est terne, gris... Je sais pas comment dire. En meme temps ce qu'on a classe dans la ce sont pas des sons ternes... Un son qui n'est pas brillant, ca serait un son qui en terme de spectre harmonique, peu riche en harmoniques aigues. Et qui serait plutot dans une dynamique pianissimo. Un son normal, qui n'a pas de caracteristiques particulieres. Oui c'est pejoratif, c'est pour ca que ca me plait pas. Ca serait l'oppose, mais un son pas brillant, ca peut etre un beau son aussi."
    },
    {
      "expertID": "22",
      "answer": " Oui feutre, un son un peu sourd ou feutre. Feutre, doux je dirais. Oui j'avait l'impression que c'etait plus facile a trouver dans le moins aigu. J'aurais tendance a dire pedagogiquement, si ton son est trop brillant il faut que tu l'arrondisses. Donc la ca veut dire qu'on reviendrait sur une notion de rondeur, un son brillant serait plus pointu... C'est marrant j'y ai pas pense en partant du rond. J'aurais plus tendance a aller vers de la rondeur pour l'oppose. Non pas forcement. Pas en terme d'attaque. J'aurais tendance a dire qu'un timbre pas brillant est un timbre qui se font dans son entourage."
    },
    {
      "expertID": "23",
      "answer": " Etouffe, pauvre en aigu, mais c'est un peu la meme chose peut-etre... Ca peut avoir, ca peut etre derangeant. La rugosite ca peut baisser la brillance. Mais ensuite quand on parle de fluctuation, on a vu que le vibrato pouvait augmenter la brillance. Oui, donc peut-etre on peut dire la rugosite qui est plutot une fluctuation souple, comme un vibrato, qui est plus lente, peut venir augmenter la brillance, alors que la rugosite, a haute vitesse est plutot contre productive. Mais il faudrait clarifier cette hypothese. Je pense etouffe ca va tres bien. Oui mais tu je t'ai fait le theatre, je t'ai montre et tu m'a donne le terme. En generale il n'y a que des sourdines sur les cuivres, alors que sur les cordes par exemple ca donnerait des sons pas brillant. Oui c'est vrai. Alors je trouve que les deux sourdines de trompettes sont pas brillante mais la harmon est encore moins brillante que la bol. Et le trombone, c'est l'inverse, la harmon est plus brillante que la bol."
    },
    {
      "expertID": "24",
      "answer": " Non. On est toujours sur ces histoires de pauvrete profonde de la langue francaise pour decrire les sons et les sensations auditives, qui emprunte aux autres modalites sensorielles. Le brillant est plutot visuel, et l'oppose de brillant serait terne. Je dirais pas brillant. Oui, c'est pas oppose dans le sens ou ca serait des opposes betes et simples, mais on est capable d'imaginer un son qui serait a la fois rond et brillant. Mais par contre, je pense que dans la petite exploration dans ta base de son, ca s'est trouve un petit peu en opposition. C'est-a-dire que je me vois bien dans une discussion avec un instrumentiste, qu'on puisse avoir cette idee que le son soit a la fois brillant et en restant rond. Je suis pas certain qu'on le trouve dans la base de donnee. Oui mais j'etais pas tout a fait d'accord avec l'idee d'un critere spectral tel que le centre de gravite spectral qui irait pour le rond. Sur le plan du jeu instrumental, j'ai pas envie d'opposer les deux. J'ai pas envie d'opposer rond et brillant, parce qu'on peut imaginer un son qui est a la fois rond et brillant. Oui vraisemblablement. Je crois, je n'ai pas de concept. Comme je suis pas fan du terme terne, j'ai pas de conception specifique de ce qui serait terne, ou de quelque chose qui serait autre que la negation de brillant."
    },
    {
      "expertID": "25",
      "answer": " Oui deja grave. Difficile d'avoir de la brillance dans le grave. Oui un peu, apres c'est un peu contradictoire avec l'harmonique de violon que je t'ai propose. Comme tu as dis, le brillant, pour le grave c'est pas assez... Pour le grave je vois quelque chose de (parle lentement) comme ca... Alors que le brillant, c'est plus vite, c'est plus vivant. Et j'ai l'impression que ca passe par l'onde Hertzienne que je vois passer, et je sens que c'est plus brillant quand c'est dans les aigus. Je peux dire que j'en sais rien ? Oui pour moi ca va etre pateux, ou peut-etre terne meme."
    },
    {
      "expertID": "26",
      "answer": " Non je crois que c'est vraiment lie a l'instrumentarium, parce que mat il y aussi l'idee du geste de l'attaque. Sourd, on avait essaye les sourdines ? Oui trompette avec sourdine, peut-etre qu'on peut l'ajouter. Ok non la harmon C4 c'est quand meme assez brillant. Oui, la bol c'est brillant aussi. Et sur le trombone ? Il reste un grain qui brille. Oui tout a fait. Et on exclue ca de tout contexte dramatique dans l'orchestration. C'est difficile a dissocie. C'est plus vraiment d'usage cuivres clairs et cuivres sourds, parce que peut-etre que sourd paraissait un peu pejoratif, mais c'est comme si, ce terme qui etait communement utilise, meme dans la corporation, et qui faisait, les cor qui appellent les trombones et les trompettes, c'est la cuivrailles. Oui clairs et brillants c'est ca et peut-etre que sourd et sombre, peut-etre que maintenant, le mot sombre peut remplacer le mot sourd. Non elle ne l'etait pas, mais elle a put le paraitre. Oui tout a fait. Non, pas du tout. Oui sombre, et mat pour les percussions. La aussi ca depend de l'instrument, et la maniere dont le son est produit. Donc je reviens sur mat. C'est un son frappe mais avec une resonance limite. Un glockenspiel a une resonance un peu plus longue qu'un xylophone. Oui, mais moins brillante. Oui il y a les harmoniques. Je pense qu'il y a moins d'harmoniques aigues. Sombre D'abord c'est difficile de departir sombre et grave, je trouve quand meme. Et meme si c'est le grave d'un instrument qui n'est pas parmi les plus graves. Le chalumeau de la clarinette, c'est sombre. Il y a aussi la question de la douceur. Une mise en vibration du son, qui fait que tout a coup on se rend compte que le son est present alors qu'on avait pas entendu, et qu'il avait commence a se propager. Oui ba il y a pas d'attaque en fait, c'est sur le souffle. Oui. Et donc plus d'imprecision sur l'identification du son. Parce que l'attaque precise, definie, la sonorite et l'identite. Oui mais la pour le coup dans l'idee de mat, c'est peut-etre aussi la sonorite du mot, mais il y a quand meme l'idee de l'attaque. Heu non, je trouve que par exemple, pour le xylophone ou le marimba, j'utiliserais mat avec en tout cas des baguettes molles, pour les deux. Mat."
    },
    {
      "expertID": "27",
      "answer": " On est plus dans les aigus pour un son brillant, qu'un son pas brillant. Oui. Oui. Un son cache. Tu m'en poses des questions... C'est super interessant on s'apercoit que c'est tres difficile de definir un son. On peut le definir physiquement et en regardant son spectre, mais delivrer comme ca un adjectif c'est tres complique. Heureusement, moi ici j'ai tres peu a le faire. Grave. Oui"
    },
    {
      "expertID": "28",
      "answer": " Un son qui n'est pas brillant, c'est un son qui est un peu terne. Enfin non pas terne, parce que terne ca veut dire forcement mauvais mais... Un son terne n'est pas brillant, mais un son pas brillant n'est pas forcement terne, mais en tout cas il est ... j'allais dire plus chaud mais il est pas forcement plus chaud, il est plutot dans la douceur, dans la rondeur. C'est un son qui perce moins, qui attire moins l'attention, en tout cas quand il est associe a d'autres sons. Qui s'impose moins en fait. Qui est plus enveloppant peut-etre. Plus grave oui. Mais pas forcement. C'est-a-dire qu'une flute pour moi c'est pas brillant, meme si part definition, les notes graves du piccolo sont plutot aigues, mais elles ne sont pas brillantes. Hmm, je pense que oui. En tout cas les mediums c'est sur. Il y a moins d'harmoniques aigues, enfin de certaines harmoniques aigues, il y en a peut-etre des tres aigues. Je vais evoque des matieres peut-etre. Je vais evoquer un son cotonneux, laineux. Je vais parler de douceur, de rondeur et puis de matiere. Je pense pas mal en terme de matiere. Je vais dire un peu ethere. Ca sera l'inverse, de cuivre, timbre, affirme. Ethere c'est pas timbre, en tout cas dans mon vocabulaire a moi."
    },
    {
      "expertID": "29",
      "answer": " Ils sont chauds, ils ont un cote organique. Plutot grave, et avec beaucoup d'harmoniques, pour que ca soit pas trop pure, des sons complexes. Un son brillant c'est un son simple, relativement pur. C'est pas par rapport aux harmoniques aigues que je dis ca, c'est juste par rapport au fait qu'il soit charge d'harmoniques. Chaud a la limite, mais non je dirais pas brillant. Je dirais mat, matte je dirais meme plutot."
    },
    {
      "expertID": "30",
      "answer": " Oui mat et etouffe ca marche. Creux ca marche aussi, on l'a dit pour rond mais... Oui. Un son ferme. Un son rentre. Oui. Oui, mais pas lache non plus. Oui ca peut etre ca. Au milieu ca manque un peu de matiere, c'est un petit peu plus faible, plus creux comme son. Et dans l'aigu ca va s'enrichir, mais ca peut faire comme une pyramide, au niveau de sa largeur. Oui. ca peut. Oui, tres nettement. Oui oui."
    },
    {
      "expertID": "31",
      "answer": " C'est un son qui est mat du coup. C'est comme dans la peinture mat et brillant. C'est a dire que la peinture elle scintille plus, elle a plus de reflet. Non j'ai pas un son plat, mais j'enleve volontairement des harmoniques aigues. Donc j'ai un son plus mat et plus boise, avec un peu plus de chaud, parce que c'est ca que je recherche. Disons que le plat ca serait l'extreme du mat, comme le dur est l'extreme du brillant, ca serait le mat auquel on aurait retire trop de choses. Le mat peut-etre que c'est un son ou il y a moins d'extreme, un peu comme l'histoire du rond. Oui dans le rond peut-etre il y a un peu du mat. Peut-etre le mat c'est un son dont on a retire des pics, oui des extremes, un son dans lequel il n'y a pas enormement d'informations, musicales ou sonores. Et surtout un son dans lequel il n'y aurait pas d'informations sonores trop extremes."
    },
    {
      "expertID": "32",
      "answer": " Un son pas brillant, c'est comme si il arrivait pas vraiment a s'imposer, ce qui ne veut pas dire grand chose en soit. La difference entre le C7 du saxophone et celui de la clarinette, pour la clarinette, il y a un cote etouffe. Il y a peut-etre pas d'harmonique aigue qui en sort. Oui c'est surtout un manque d'aigu, de clarte. Il y a quelque chose qui parait un peu etouffe comme ca, que ca soit par rapport au mode de jeu ou par rapport a la matiere, la matiere de la clarinette ne permet pas d'avoir la brillance du saxophone. Oui mais sur la meme note. Le saxophone et la clarinette je pense que c'est vraiment la resonance du corps, de la matiere qui rend ca. Il y a une douceur qui n'est pas presente dans les sons brillant. La douceur tu peux l'avoir dans les sons ronds, mais aussi dans les sons rugueux. Le son de la clarinette est plus doux pour moi, meme si il a une rugosite (sur le C7 ?) il n'a pas cette brillance. Je dirais qu'il manque de nettete, il est un peu flou, il est un peu enterre, ca c'est plutot des histoires de mix, manque de contraste. Non. C'est etonnant, parce qu'on a vraiment des archetypes comme ca de mots, et on fonctionne par la valence de moins par rapport a ce mot. Pour le brillant il y a le triangle aussi. Le pas brillant, un tambour, le lion's roar de Varese."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " Dans l'absolu je prefere le rond. Et le brillant c'est pas synonyme de bien-etre toujours. Non, c'est interessant d'avoir de la brillance dans la musique, parce que comme je l'associe a l'aigu, c'est d'avoir un spectre un peu large, si tu as une musique un peu sourde... A sourde ? En fait trop de rondeur mene au sourd. un son rond c'est agreable, mais si c'est que du rond et qu'il y a pas de brillance c'est sourd. Et donc du coup dans un enregistrement j'aime bien la rondeur, mais du coup la brillance c'est interessant. Oui pour le coup, si j'ai l'impression d'avoir un coupe-haut sur un enregistrement c'est sourd. Oui c'est vrai mais sourd c'est pas mal. Oui quasiment sourd parce qu'il se passe rien la haut. La on a une petite attaque du marimba parce qu'on est a la baguette molle, donc du coup on a tres peu d'attaque, et le souffle c'est un spectre large non ?"
    },
    {
      "expertID": "02",
      "answer": " La tu rentres dans quelque chose de plutot culturel. Je le pense pas comme ca non. J'ai un cote technique mais j'ai aussi une sensibilite. Si je fais un travail pour quelqu'un d'autre, je fabrique un aspect emotionnel si besoin. Un son brillant va avoir tendance, je vais pas dire joie mais une clarte. Le brillant, il y a plus de spectre, donc il y aura quelque chose d'emotionnellement plus complet, alors que dans le grave ca va faire peur, mais bon ce sont des cliches. Pour un film c'est utile. Mais pour moi c'est neutre."
    },
    {
      "expertID": "03",
      "answer": " Pas vraiment, mais apres je prefere mat que brillant. Pas trop. Un son qui a de la brillance (pas extreme) ca va. Moi pas specialement, mais il y a plein de gens qui veulent que leur son soit brillant. Quand on etait aux etats unis les gens preferaient des becs brillants. Maintenant j'ai l'impression de pas savoir ce que c'est que brillant du coup ca me perturbe. La seule chose que je sais c'est que je ne sais rien."
    },
    {
      "expertID": "04",
      "answer": " Non."
    },
    {
      "expertID": "05",
      "answer": " Un son brillant c'est plutot negatif, c'est trompeur ce qui brille. Le pas brillant ca serait quelque chose de trop lisse. C'est comme ca que je qualifierais un son mat. Donc c'est un peu chiant."
    },
    {
      "expertID": "06",
      "answer": " Un son pauvre, c'est un inverse, ou estompe."
    },
    {
      "expertID": "07",
      "answer": "Non pas du tout. J'aurais du mal a dire pourquoi ce choix. Dans l'ordre j'avais dis que le marimba etait pas chaud parce qu'il etait aquatique, et que le brillant je l'assimilais a de l'aquatique, mais que le marimba je le mettais pas dans le brillant. En fait tout ce qui est aquatique n'est pas forcement brillant. Mais dans le brillant il y a un cote aquatique dans le reflet de l'eau. Oui c'est ca. Le marimba, est pas forcement aquatique, mais des notes de marimba j'assimile ca a des gouttes d'eau, mais pas une etendue d'eau miroitante. Par contre l'eau qui coule je trouve que c'est un son brillant. Alors un filet d'eau plutot. Mais je sais pas trop pourquoi. De l'eau qui coule sur un materiau, sur du verre, du metal ou de la ceramique. C'est lie plus au materiau qui va resonner."
    },
    {
      "expertID": "08",
      "answer": " Je trouve qu'il y a quelque chose de tres positif. Brillant ca vient de lumiere. Brillant c'est pas neutre. L'inverse ca veut pas dire que c'est pas positif. Mais tout a un affect. Mais c'est pas parce que c'est pas brillant que c'est neutre est sans humanite. Le brillant c'est proche de l'humain, c'est pas juste un effet."
    },
    {
      "expertID": "09",
      "answer": " Oui il y a un cote rassurant dans les sons brillant. Tout ce qui est pour indiquer c'est souvent brillant. Ce qui est pour menacer, pour donner un danger ou inquieter, c'est plutot profond. Une voix lointaine ca peut etre de l'ambiance, mais ca peut renvoyer a un danger, alors que ce qui est proche c'est souvent rassurant."
    },
    {
      "expertID": "10",
      "answer": " C'est pas neutre, les deux sont positifs. De types de sons agreables. On a pas dis agressif quand on a dit brillant. Je trouve que si il y a un probleme dans la definition, c'est plus une histoire de scintillement, c'est a dire comment on entend brillant. On dit que les etoiles brillent."
    },
    {
      "expertID": "11",
      "answer": " C'est l'affect d'intimite et de projection, pour mat et brillant. D'exteriorite, d'interiorite. Ca a rien a voir avec agreable ou desagreable. Ce que j'aime bien c'est qu'il y ait du mat et du brillant en meme temps pour le contraste."
    },
    {
      "expertID": "12",
      "answer": " Bah non. Ah oui, tout a fait. Ca peut totalement etre un element a utiliser pour rendre un son moins brillant, l'etouffer."
    },
    {
      "expertID": "13",
      "answer": " Brillant je vois pas vraiment d'affect, par contre le contraire quand tu dis voile ou sourd c'est plutot negatif. Plus brillant ou moins brillant c'est pas forcement positif ou negatif. C'est pour ca que sourd c'est pas l'exact contraire."
    },
    {
      "expertID": "14",
      "answer": " Ca depend du contexte, de l'harmonie. Tu peux avoir des sons sombre rassurant, des sons aigus pas rassurant du tout et l'inverse."
    },
    {
      "expertID": "15",
      "answer": " Pour moi un son brillant et un son qui ne l'est pas ca ne releve pas de l'affect, contrairement a chaud. C'est une nature du timbre, un son qu'il soit brillant ou feutre peut etre beau."
    },
    {
      "expertID": "16",
      "answer": " Non."
    },
    {
      "expertID": "17",
      "answer": " Non la il n'y a rien de positif ou negatif. Le brillant releve d'un savoir faire, si c'est bien ecrit, meme si la musique ne dit pas grande chose, c'est toujours agreable d'entendre un beau son brillant, ou un bel ensemble de son brillant. Le brillant, par definition c'est extraverti, il y a une sorte de projection sonore, qui peut etre a la fois valorisante interieurement, ou seduisante pour celui qui ecoute parce que tout d'un coup il est impressionne par cette brillance. Apres ce son mat peut avoir des qualites d'emotion, de mysteres, de choses extremement positives. En tout cas il y a pas de hierarchie de valeur."
    },
    {
      "expertID": "18",
      "answer": " Aucune."
    },
    {
      "expertID": "19",
      "answer": " Pas dans mon utilisation. Si je t'ai dit, mat je trouve ca un peut pejoratif. Non j'ai dis que j'aimais pas la brillance, c'est different. J'ai decouvert que beaucoup de gens aiment ca. Malgre le fait que ca soit pas trop la mode en ce moment. Le smooth jazz c'est que ca du saxophone brillant.Moi je joue toujours avec la pedale Una corda sur un piano. Meme sur un piano a queue je joue sur une seule corde pour rendre le son un peu plus mat. J'aime bien meme sur les synthetiseur j'aime bien joue les sons mats. Pour un piano ca me gene moins d'utiliser mat. Alors que pour un saxophone ou il y a pas de notion d'attaque ou de resonance, ca a plus de sens de parler de sombre et clair, enfin de dark/bright. Non. Moi quand on me parle de clarte, j'assimile ca a de la brillance."
    },
    {
      "expertID": "20",
      "answer": " Non."
    },
    {
      "expertID": "21",
      "answer": " Oui le brillant c'est un son qui sera a priori plutot agreable. Oui parce que en fait si un son est trop brillant, il peut en devenir desagreable... Apres il y a aussi le ressenti, personnel, subjectif des personnes qui aiment les sons brillants et ceux qui n'aime pas les sons brillants. Non, non. Oui c'est plutot neutre. Et brillant plutot agreable pour moi."
    },
    {
      "expertID": "22",
      "answer": " Pas specialement. C'est glorieux un timbre brillant, mais je sais pas si c'est agreable ou non. Il y a peut-etre moins d'affect que pour les autres."
    },
    {
      "expertID": "23",
      "answer": " Oui pour moi il y a une presence dans l'idee de brillance, qui n'est pas une presence affectueuse necessairement. Non c'est plutot contextuel. Mais pour moi quand je parle de presence c'est plutot une qualite, qui n'est pas celle de la proximite comme je parlais de chaud, qui est plus proche d'un son pose et rond, un son brillant c'est plus present. Ce son rond qui est pose, on peut passer a cote, il disparait plus facilement, tandis qu'un son brillant n'est pas necessairement un son de proximite mais il a plus de presence. Si on parle de la differenciation entre environnement et source dans l'enregistrement, rond c'est plus une qualite environnementale presque dans sa capacite a se mettre en arriere plan, pendant que le brillant ca va etre toujours une source saillante. Oui la saillance peut etre une notion aussi."
    },
    {
      "expertID": "24",
      "answer": " Oui dans le sens extraverti pour le brillant et introverti pour l'oppose. Affect oui mais pas de valence."
    },
    {
      "expertID": "25",
      "answer": " Pour le coup moins, par rapport au chaud. Bah c'est vrai que terne c'est un peu connote. Oui, connote un peu triste, mais c'est pas pour autant que le brillant doit etre joyeux. Mais brillant c'est aussi, j'allais dire avec le sourire, la banane... Non mais je pense pas qu'il y ait plus d'affect. Pour moi le brillant, c'est par rapport a la virtuosite, et la velocite, par rapport a des choses techniques de l'instrument."
    },
    {
      "expertID": "26",
      "answer": " Oui d'un affect, bien sur. C'est l'ombre et la lumiere, le plus simple. Il y a l'asainisation(?) des termes en musique au 18e siecle, chez Mozart par exemple, oscuro(?), immanquablement il y a quelque chose comme ca. Il y a surtout l'idee de contraste. Historiquement, toute la symbolique du brillant et quand meme aussi, du coup, de l'aigu, c'est plutot culturellement melioratif; c'est tout ce qui est ascensionnel, les anabasis, l'acces au ciel, la resurrection alors que tout ce qui est descendant, l'acatabasis, c'est la mort, la chute, le peche etc... Et c'est un peu difficile de se departir de ca aussi culturellement parce que c'est notre culture occidentale. Je peux faire des references ? Quand Weber veut depeindre la foret dans le Freichutz, il dit qu'il va chercher la clarinette dans le grave, qu'il va chercher le basson, il parle meme du ''morne basson'', dans la traduction francaise. C'est pas forcement desagreable, c'est la peinture de la foret et de son mystere."
    },
    {
      "expertID": "27",
      "answer": " Moins. Oui."
    },
    {
      "expertID": "28",
      "answer": " Non. Brillant ca peut etre agreable et ca peut etre desagreable. Ca peut etre les deux, ca depend vraiment du contexte et de ce que je recherche. Et l'inverse, pareil."
    },
    {
      "expertID": "29",
      "answer": " Pour le coup ca peut etre agreable comme desagreable un son brillant, ca depend du contexte."
    },
    {
      "expertID": "30",
      "answer": " Oui il y a un petit cote soliste dans le son brillant. Une certaine confiance en soit qui ressort de ca. Une certaine assurance. Comme un costume qui aurait des couleurs qui ressortent. Si on met une personne sur le son, une personne qui aimerai etre entendue. Ca peut etre negatif aussi. Ca depend du contexte. Il peut y avoir un cote coq aussi dans le son brillant. Le coq qui n'interviendrait pas forcement au bon moment. Le pas brillant, c'est quand meme tres negatif. Oui parce que c'est une expression qui n'a rien a voir avec le son, mais quand on dit que c'est pas brillant, c'est que c'est plutot mediocre. On pourrait dire qu'un son n'est pas assez brillant, sans que ce soit trop negatif, c'est qu'il a du mal a emerge aussi. Oui c'est vrai. c'est pas si negatif. Le son chaud pour moi il y a rien de negatif. Oui. Oui rond et brillant ca me parait pas compatible. Chaud et brillant c'est compatible. C'est un peu comme si on avait tous les voyants au vert. Et puis tout se passe bien. Si je pense a la clarinette, je pense que si vous connaissez le mandarin merveilleux. Ca c'est parfait. En plus le contexte de l'histoire c'est tout a fait ca. Apres sur d'autres instruments, moi je vois plutot, quand je parlais de solistes violonistes ou pianistes, dans certains concertos. Je pense qu'un concerto de Sibelius ou de Tchaikovsky bien interprete, c'est tout a fait ca. Ou meme un Rachmaninov au piano... Mais sinon sur les instruments de l'orchestre, pour moi trompette est un peu un cliche, mais le melange de chaud et brillant, ca serait le cor qui serait le mieux a meme de le faire."
    },
    {
      "expertID": "31",
      "answer": " Oui le brillant est tres intense, enthousiasmant. Mais peut-etre un peu vulgaire. Oui c'est ca haha. Intense, et du coup aussi tres appetant, qui a beaucoup de gout mais peut-etre un peu trop. C'est a dire que dans le mat il y a quelque chose peut-etre de plus mesure, mais de plus delicat, de plus elegant. J'aurais une preference pour le mat, mais le brillant peut avoir du gout a un moment donne. Tu vois, c'est un peu comme la musique baroque jouee en 432 Hz, j'aime ce truc la, qui est moins brillant que le 442 Hz. Ca monte, j'aime bien ce truc mat de la musique baroque, pour moi c'est plus mat et c'est aussi plus apaisant. C'est a dire que le brillant peut avoir son charme, mais c'est pas tres apaisant. C'est trop intense. Le mat pourrait paraitre fade, mais il est plus apaisant, il peut avoir du grain, mais c'est plus subtile, c'est moins tape a l'oeil que le brillant."
    },
    {
      "expertID": "32",
      "answer": " Oui, il y a une notion d'affect qui est peut-etre liee aussi a des histoires culturelles, une certaine contemporanite de la brillance. Par rapport a ma culture a moi, je dirais plutot ma generation culturelle, les objets de consommation musicaux ont tendance a exacerber ce cote tres brillant, et apres des sons tres ronds dans le bas du spectre. On manque de nuance et on contraste tout a l'extreme. Il y a un peu ce cote la. Je suis attache a ca par habitude. Et je les utilises beaucoup pour jouer la spatialite des sons. C'est-a-dire que dans un mix de multiphonique j'utilise des sons brillants pour faire des jaillissements evenementiels au premier plan. Le fait est que quand ils sont brillants, que t'as l'impressions qu'ils sont tres pres, que t'as l'impression de pouvoir les apprehender plus, d'etre plus proche d'eux, de pouvoir les attraper, pour moi c'est quand le mix est reussi aussi. Et il y a cet affect la dans le sens ou j'aime bien avoir quelque chose de frequentiel tres tres large. Et il y a aussi un affect d u fait de mon activite de field recording, c'est a dire que tout ce qui va etre vraiment brillant, ca va etre les sons d'insecte et certains oiseaux qui chantent tres tres haut, et les sons d'insectes qui sont tres frequentiels et des fois ca va jusqu'a dans les 9000 Hertz. Si t'as pas un tres bon equipement pour les capter, tu vas avoir un truc un peu sale qui va s'apparenter a du bruit. Et quand tu arrives avec ce cote cristallin, de vraiment detacher les sons. Tu as vraiment une finesse de grain, ce cote sable un peu mineral."
    }
  ]
}