{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Rond ? 5. Plutot pour un mix, pour une pub, programme, musique. Un documentaire pour la tele. Oui on va etre plutot sur le chaud et le brillant. Pour moi chaud et rond sont tres proche."
    },
    {
      "expertID": "02",
      "answer": " Ca pourrait etre trois. Ca depend du contexte. C'est surtout quand je suis face a l'orchestre. Rond c'est employe par l'orchestre et le musicien. C'est pour clarifier une expression. "
    },
    {
      "expertID": "03",
      "answer": " J'ai beaucoup de gens autour de moi qui l'utilise, les musiciens. Mais moi je l'utilise pas parce que je sais pas ce que c'est. Pour moi le son rond j'arrive pas a voir ce que ca represente, du coup je l'utilise pas tellement. Oui, tout le monde. Surtout dans la musique classique. Les saxophonistes veulent tous un son rond. Mais je pense que meme eux ne savent pas vraiment comment le definir. Mais les gens du jazz l'utilise pas trop. Comme on a jamais reussi a aire un bec qui convient aux musiciens classiques on sait pas."
    },
    {
      "expertID": "04",
      "answer": " Tres tres souvent utilise, parce que ca permet de resoudre plein de problemes differents, d'equilibre, parce que c'est pas tres clair. Ca permet de pas etre vexant quand quelqu'un n'a pas un timbre qui te plait. Ca peut vouloir dire plus de soutien aussi."
    },
    {
      "expertID": "05",
      "answer": " Je l'utilise moins frequemment que chaud parce que c'est plus une caracteristique individuelle. Il y a un cote hygiene personnelle sur l'instrument d'etre capable de jouer rond."
    },
    {
      "expertID": "06",
      "answer": " La aussi c'est un terme assez different des autres. Pour moi il est plastique, rugueux aussi un peu, c'est une matiere. Alors que la le rond c'est une forme. J'enseigne dans une ecole de design, donc la rondeur c'est tres prise par les designers. Ca evoque des choses qui sont liees a la plasticite. Je l'utilise beaucoup aussi en musique. J'ai cree une musique, la musique cinetique, une musique qui construit sa signification a partir des mouvements du son dans l'espace. Cette notion de rondeur si je la prends au pied de la lettre elle fait sens. j'ai fait une piece qui s'appelle rotation 2 ou l'idee de rond est presente. Donc on trouve cette question de plasticite est presente dans la spatialisation et dans le timbre. Quand on parle de rondeur de son, on mix timbre et plasticite."
    },
    {
      "expertID": "07",
      "answer": " Je l'utilise assez souvent pour le coup. En bruitage egalement, c'est beaucoup plus frequent (par rapport a rugueux) et ca peut s'appliquer a beaucoup de types de bruitage. Par exemple des bruits de pas, des accessoires, des resonances. Je parle beaucoup de rondeur, souvent par rapport a ce que veut le realisateur. Dans la vie aussi pour decrire un son, une voix. C'est vraiment un son que j'utilise beaucoup."
    },
    {
      "expertID": "08",
      "answer": " Oui je l'utilise. Plutot avec les cuivres, parce qu'ils ont tendances a jouer en force, et donc il faut toujours arrondir quand il y a des gros accents, ou des fortissimo. Ou alors dans les equilibres, pour les balances, quand j'ai tous l'orchestre je parle de balance, pour les cordes aussi. Pour les bois j'en parle moins, peut-etre parce qu'ils ont un timbre plus rond que les autres, et qu'ils ont pas besoin."
    },
    {
      "expertID": "09",
      "answer": " C'est un terme qu'on emploie beaucoup, au meme titre que brillant."
    },
    {
      "expertID": "10",
      "answer": " Je dirais oui je l'utilise."
    },
    {
      "expertID": "11",
      "answer": " Oui je l'emploie oui. Pour de la musique instrumentale et de la musique mixte c'est surtout un moyen de communication. C'est un moyen de faire comprendre quelque chose pour l'interpretation, et pour discuter avec les ingenieurs du son."
    },
    {
      "expertID": "12",
      "answer": " Je l'utilise assez regulierement pour caracteriser une source sonore musicale ou non musicale ? On peu aussi en parler pour une impression globale de mixage musical ou pour le cinema."
    },
    {
      "expertID": "13",
      "answer": " Je l'utilise mais pas super souvent, beaucoup moins que chaud et brillant. Oui ca serait en mix aussi"
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise pas souvent mais oui je l'utilise. "
    },
    {
      "expertID": "15",
      "answer": " Oui la rondeur du son on l'utilise assez frequemment dans un travail d'orchestre par exemple. Un son rond c'est un son qui implique aussi un travail d'ensemble, c'est comme le son chaud. Ca implique aussi l'interaction avec d'autre, c'est a dire pouvoir se fondre dans un ensemble, dans une collectivite, a l'inverse d'un son brillant, qui implique une certaine domination. Le rond est plus complaisant, et collectif. Le rond va avec une recherche d'une homogeneite, autant individuelle que collective."
    },
    {
      "expertID": "16",
      "answer": " Oui j'en parle de rondeur. Pour moi la rondeur c'est quelque chose d'assez musical en fait. Non, non. C'est pas strictement musical. Mais disons que les sons typiques de rondeur pour moi ca va etre des sons de basse electrique ou la definition de ce que tu veux d'un son de basse, avec l'idee ''Est-ce que tu veux quelque chose de precis ou de rond ?''."
    },
    {
      "expertID": "17",
      "answer": " Oui quand meme je l'utilise, le mot rond ca a une idee de plenitude. Ca a une idee d'harmonie au sens large. Le rond ca me parle assez. Je me dis pas que je l'emploie beaucoup, parce qu'en orchestration on parle plutot de plenitude que de rondeur. Je pense que rondeur c'est un terme facilement utilise par un chef d'orchestre ou par un instrumentiste. En fait la plenitude elle part du principe que les instruments vont jouer de maniere ronde et que cette rondeur va plus facilement se fondre dans un ensemble et s'emboiter avec d'autres sons, c'est a dire que quand on repense a la rugosite, la rugosite est un peu exclusive, elle a tendance a se distinguer de l'ensemble alors que la rondeur a plutot vocation a se fondre."
    },
    {
      "expertID": "18",
      "answer": " Oui c'est un terme que j'emploie assez souvent. Apres c'est dans differents contextes, comme je t'ai dis je l'utilise a la fois pour des mix pour de la post-prod, pour de la musique, et du design sonore. C'est souvent quand je parle a des clients en design sonore, Des clients peuvent demander une creation avec un son plutot rond, donc la c'est une interpretation. Mais je l'utilise dans les 3 disciplinaire avec une representation du rond equivalente"
    },
    {
      "expertID": "19",
      "answer": " Oui alors le son rond je l'entends souvent, spontanement, je vais eviter de l'employer, sauf pour vendre du reve a un saxophoniste, parce que je sais qu'il est receptif a ca."
    },
    {
      "expertID": "20",
      "answer": " Oui rond je l'utilise, principalement pour le bas du spectre. Faire un grave rond. La rondeur du grave c'est quelque chose de plaisant, parce que ca apporte un certain reconfort auditif. Mais c'est toujours une question de dosage. Une rondeur excessif, peut amener un son pataud, pas articule, un grave boomy, ou il y a pas de subtilite. Par contre une certaine rondeur, meme si on ecoute une voix d'homme, il y a une certaine profondeur de la voix, grace a cette rondeur la, ca fait plus plaisant. Ca ajoute un soupcon de chaleur et un peu de brillance., ca passe tres bien. Ca fait une voix a la Murat."
    },
    {
      "expertID": "21",
      "answer": " Rond c'est vrai que c'est un terme que je n'utilise pas beaucoup. Pas beaucoup mais je dois quand meme l'utiliser, j'essaie de reflechir dans quelle situation on peut utiliser ce terme. C'est vrai que pour moi c'est pas tellement un terme technique rond. Mais en meme temps c'est quand meme un terme qu'on entend quelque fois. Je pense que ca caracteriserai plutot un ensemble de timbres, plutot qu'un instrument en particulier. Donc pas pour un instrument en particulier, mais plutot pour un ensemble, un melange de timbre comme par exemple un quatuor a cordes, ou pour un ensemble homogene. Pour moi un son rond c'est plutot un son qui serait la caracteristique d'un timbre pluriel, fait par plusieurs instruments, et qui seraient assez homogenes. Comme la famille des cordes, ou la famille des cuivres. On peut effectivement avoir cette rondeur dans le son. Je pense que ca caracteriserai moi la famille des bois qui d'une certaine facon qui ont tous des timbres specifiques et differencies."
    },
    {
      "expertID": "22",
      "answer": " Non, rond je l'utilise peu. Un son rond ca serait pour moi, je pense avec mon instrument, un son plein sans etre fort. Le contexte ca serait pedagogique, mais c'est vrai que rond je l'utilise assez peu finalement."
    },
    {
      "expertID": "23",
      "answer": " je pense que c'est pareil comme pour rugueux, c'est entre collegues, createurs sonores. Plutot qu'avec des clients... Les clients ca peut etre des architectes paysagistes, ou des ingenieurs, mais ca peut etre aussi un promoteur ou une ville."
    },
    {
      "expertID": "24",
      "answer": "J'ai un peu trois casquettes. Une casquette d'acousticien, en tant qu'acousticien j'en parle pas beaucoup, une casquette de musicien instrumentiste, donc la oui le rond peut intervenir, et une casquette plutot prise de son dans laquelle le rond peut intervenir mais il est tres difficile a employe parce qu'il est tres dependant du contexte. C'est a dire que rond pour un violon ne sera pas le meme rond pour un autre instrument. Le brillant d'un cuivre n'a rien a voir avec le brillant d'un bois. C'est pas la meme direction sonore selon la famille d'instruments."
    },
    {
      "expertID": "25",
      "answer": " Si, on l'emploi assez souvent, la rondeur, etre rond. Je vois plus avec l'attaque..."
    },
    {
      "expertID": "26",
      "answer": " Alors rond, mon utilisation de ce terme est pas frequente. Peut-etre plus sous forme de rondeur de son. Mais c'est un peu jouer sur les mots. Je l'utilise quand on fait des essais. Mais je ne l'utiliserai pas sur du repertoire. Par exemple recemment, des essais sur des branches de cor, metal blanc, metal jaune, metal rouge. Et la il faut bien evidemment essayer de qualifier, donc rondeur de son c'est un terme qui peut servir. La branche par rapport au corpus, la branche qui relie l'embouchure au corpus. La en l'occurence, pour le choix d'un cor. Et des essais qui etaient fait sur une branche qui n'etait pas celle d'origine qui n'etait pas satisfaisante. Donc le corniste essayait plusieurs branches. Oui la du coup, puisque j'etais sollicitee pour donner mon avis, j'ai pu dire, oui il y a plus de rondeur de son avec tel ou tel type de metal. Mais c'est pas dans le jargon d'analyse pour moi. Je ne vais pas l'utiliser en classe dans le jargon d'analyse. Parce que chaleureux, ca peut etre integre a un jargon d'analyse parce que ca peut etre lie a une situation dramatique, par exemple dans un opera ou un poeme symphonique. Rond ca pourrait etre le chaleureux, mais deconnecte de semantique. Ca serait peut-etre un terme plus neutre. Un terme qui ne renvoie pas a un affect. Oui, qui pourrait, enfin ca serait de chaleureux qu'il serait le plus proche. Mais chaleureux implicitement il y a de l'affect, rond non. Bon en meme temps, culturellement, rond est suppose etre plus souple que carre qui est anguleux, qui passe moins bien."
    },
    {
      "expertID": "27",
      "answer": " Non je n'utilise pas rond non plus. Pourquoi ? Parce que je n'utilise pas d'instrument. Non nous on travaille sur la voix. Sur des vocales. Pour l'instant je n'ai pas parle de rondeur dans la voix, de rugosite dans la voix, je vais peut-etre te parler plus de chaleur du coup."
    },
    {
      "expertID": "28",
      "answer": ""
    },
    {
      "expertID": "29",
      "answer": " Rond oui je l'utilise. Je l'utilise assez souvent. Pour le coup ca va etre plus en musique... Non pas trop, cela dit moi je fais plus du field recording, je fais plus des ambiances etc... Rond... ca pourrait, pas tellement, un peu dans la voix, mais plus dans les instruments."
    },
    {
      "expertID": "30",
      "answer": " Rond ca je vais dire je l'utilise souvent, mais moins qu'avant. J'ai l'impression que c'est dans mes etudes, dans ma recherche d'etudiant, c'etait un objectif, assez longtemps. Et puis, c'est pas que je l'ai abandonne, mai c'est que ca pouvait conduire a des impasses, de chercher un son rond. Et ca pouvait donner un son creux. Un son tellement rond qu'il y a plus rien dedans. Apres c'est la question de la perception. Dans mon enseignement aussi, j'enseigne depuis longtemps, meme avant la fin de mes etudes, comme beaucoup de musiciens, et ca a pas disparu de mon vocabulaire, mais j'essaie d'utiliser d'autres mots, qui n'amenent pas un flou technique. C'est pas un flou artistique que ca amene, c'est un flou technique. Parce que c'est traduit souvent par, il y a la forme de l'embouchure, il y a la forme dans la bouche il peut y avoir la maniere de souffler, le cote ouvert. Pardon si je me concentre sur mon instrument. Le cote resonant, etc. Et ca peut donner un truc comme ca *imitation gestuelle*. Si on est dans le chant ca peut etre l'impression de patate chaude dans la bouche. Ce cote la on a l'impression que ca sonne bien, mais en fait ca donne rien. Ca projette pas, il y a pas de vibration, donc maintenant je travaille plus, pour la meme recherche finalement, qui est plus une recherche de richesse et de profondeur de son. Ce que je pouvais appeler rond, ou ce qu'on pouvait appeler rond, pas mes profs forcement, mes camarades ou mes partenaires de jeu, c'est plus une question de richesse, de profondeur et de vibration. Oui on en parle c'est sur, mais en fait, peut-etre, on utilise ce mot pour aller vite, quand un son nous parait un peu trop aigre, ou trop present, ou trop dominant. Il suffit de dire de l'arrondir un petit peu, pour que la personne se fonde plus tout simplement."
    },
    {
      "expertID": "31",
      "answer": " C'est pas evident parce que rond et chaud, j'ai un peu l'impression que je pourrais les melanger un peu. Du coup j'essaie de voir, a pas confondre en fait. C'est vrai que c'est pas tout a fait pareil. Rond oui ca peut m'arriver de l'employer. Non c'est peut-etre pas si souvent ? Je m'en servirais peut-etre plus pour decrire mon son ou mon instrument qu'une ecoute exterieur, ou aussi l'ecoute du son de quelqu'un d'autre."
    },
    {
      "expertID": "32",
      "answer": " Rond c'est un terme que j'utilise comme referent dans le cadre d'une composition electro-acoustique par exemple. Pour moi ca correspond a une assise de la composition, donc le rapport a la basse plutot, dans le sens ou ca va etre un liant, c'est un son un peu de background qui me permets de jouer avec l'etendue spectrale de ce qu'il y a au dessus et l n'y a pas dans ce son d'attaque."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " Rond ca veut dire sans attaque. C'est la representation du son. T'as pas un gros truc qui part. Completement, qu'il y avait deja un peu dans chaud mais moins. (courbe plate). Sans attaque. Je me pose la question. Non parce qu'un pizzicato pas trop attaque... Rond ca va etre un peu plus aigu, c'est moins restrictif que chaud en terme de frequences. Rond j'enleve cette notion de frequence pour l'instant, je vais reflechir sur ca. Pas d'attaque, on est sur la meme chose oui. Du souffle, rond... peut-etre qu'il y en a, ca je sais pas."
    },
    {
      "expertID": "02",
      "answer": " C'est un son grave ou medium-grave. C'est un son avec une certaine ampleur. C'est pas un son avec une attaque qui tranche. Il est adoucit dans l'attaque. Ca peut etre mou aussi. C'est un son feutre comme le chaud. Mais moins feutre parce que tu as moins ce cote de bruit. C'est quelque chose de beaucoup plus definit. C'est plus clair. Dans le chaud tu perds des frequences, mais la c'est beaucoup plus clair. "
    },
    {
      "expertID": "03",
      "answer": " J'ai l'impression que c'est lie a un son un peu centre. Centre c'est pas si simple a definir. De mon experience, sur les becs de saxophone c'est lie aux petites chambres, un son un peu compact, et du coup sans trop d'harmonique. Alors qu'un son large ca va etre avec beaucoup d'harmonique. Un son centre c'est un son tres clair, il y a pas de sensation de souffle. Un son rond c'est peut-etre lie a ca. Oui peut-etre de bruit. Un son clair c'est un son sans bruit parasite. Tres pur. Pur comme si tu mettais une seule frequence, un sinus. Par contre, la ou on a des problemes c'est que les gens qui parlent de son rond ils parlent aussi de son boise et pour moi justement, pour moi le son boise c'est tout le contraire de ca. Un son boise irait plus avec un son large.  Disons qu'un son rugueux ne peut pas etre rond. Je suis d'accord avec ca."
    },
    {
      "expertID": "04",
      "answer": " Un son rond ca va etre assez proche du son chaud, mais il y a moins d'expression. Rond il y a quelque chose d'hyper equilibre et d'hyper agreable. Chaud c'est equilibre mais il va y avoir de l'expressivite en plus. Chaud tu vas ajouter quelque chose. Tu peux avoir quelque chose de rond et de pas chaud. Un choral de Bach je trouve pas ca expressif, j'aime pas cette musique, enfin j'aime bien la lire, et en meme temps c'est rond. Pas tous les accords. Donc j'associe pas le rond a l'expressivite. En terme de son pur, la rondeur ca va etre beaucoup les cuivres. Le hautbois et le basson moins rond. La clarinette c'est rond mais un peu creux. Les cordes ca va etre tres rond naturellement. Dans la rondeur tu vas pas etre percussif. Si tu demande plus timbre tu vas peut-etre avoir quelque chose de plus chaud. Tu peux etre rond sans timbrer. Il y a peut-etre une question de purete dans la rondeur. Tu vois un orgue pour moi ca va etre rond, ca depend du jeu."
    },
    {
      "expertID": "05",
      "answer": " Rond c'est joli dans le sens passe-partout. Pas neutre mais un son politiquement correct. Rond c'est sans arete, sans impurete, c'est-a-dire, ni trop fort, ni trop piano. Il y a un cote statu quo dans le rond. C'est une attaque pas trop franche, avec un son pas trop ecrase donc pas trop cuivre, pas trop timbre. C'est pas riche un son rond, c'est plutot negatif, c'est un cache-misere, soit la caracteristique des sons qui n'ont rien a dire. C'est joli mais ca raconte rien. C'est pas vivant comme le chaud. Je demanderai pas a un ensemble de jouer rond, parce que ca represente pas un interet musical pour moi."
    },
    {
      "expertID": "06",
      "answer": " Si on parle de timbre au sens de timbre harmonique, d'un spectre. Un spectre rond c'est un spectre assez pauvre avec peu d'harmoniques aigues, un peu comme le chaud tout a l'heure, et j'aurais du mal a faire la difference en terme de timbre harmonique. Ce qui les differencierait, d'un cote on a quelque chose lies a l'affect pour le chaud, le chaleureux, il y a de l'empathie, alors que le rond apport cette plasticite, c 'est ce qui va les differencier. Elle peut s'exprimer dans l'espace, et pour le timbre, elle peut s'exprimer aussi dans la dynamique. C'est a dire qu'on va avoir des attaques molles ou rondes pour reprendre le terme Schaefferien, ca peut avoir une dimension cyclique dans la dynamique, quelque chose qui va boucler, une modulation lente par exemple. Mais je pense que meme dans le spectre il y a une notion de rondeur. Quand on dit que le son analogique est plus rond que le son numerique, c'est pas parce qu'il a moins d'aigu, c'est parce que les attaques sont un petit peu plus molles, mais aussi parce qu'il y a une compression. Tout est un peu lisse et emousse. Je pense qu'il peut en avoir mais ca serait une rugosite qui n'est pas trop accidentee, qui a une simplicite. Oui c'est un son entretenu comme pour chaud mais ca peut etre plus court. Par ce qu'on peut avoir une rondeur dans la dynamique. Si on prend la harpe dans le grave et pianissimo, plutot pour les cordes en nylon. Si c'est joue encore plus pianissimo c'est encore plus rond. Mais si c'etait joue avec le gras du doigt. La harpe c'est tres rond parce que le timbre est tres filtre par la table. Un son rond peut etre fort mais pas joue avec beaucoup d'energie. Par exemple une guitare electrique jouee avec le gras du doigt."
    },
    {
      "expertID": "07",
      "answer": " Pour moi la rondeur il y a un aspect de resonance harmonique. C'est un son qui se deploie, qui va etre assez plein et stable. Comme un rond, un son qui va se deployer de maniere assez homogene et pleine, il y aura pas d'asperite, d'inegalite dans le son. Oui, c'est un son assez franc. Je dis franc parce que quand je veux quelque chose de rond, je pense que je fais des gestes assez marques et francs. Elle est franche sans etre violente ou dure, mais il faut qu'elle soit nette, pour eviter un aspect bruite. Mais l'attaque franche (nette) , est necessaire. Un pizzicato Bartok c'est trop violent n'est pas rond, mais l'autre type de pizzicato peut l'etre. Pour moi l'attaque du pizzicato normal est nette."
    },
    {
      "expertID": "08",
      "answer": " C'est un son sans agressivite evidemment. C'est un son plein, chaud et beau. C'est ce qui me vient. Un son rond c'est un son genereux. Le son rond c'est un son assez noble souvent. Un son rond au niveau de l'attaque c'est sans agressivite et plutot posee, il y a pas d'accent, c'est pas staccato, et on prend le temps de le faire, plus que les autres, il y a une sorte d'inertie avant que ca arrive. Il y a une attitude du musicien pour le jouer, avoir une certaine respiration. Ca depend aussi de la couleur, quand je parle de couleur ou de texture, pour moi ca serait plutot vert fonce, a l'invers de quelque chose de tres translucide. Je te dis les couleurs mais j'en parle pas beaucoup. Pour obtenir un son rond, c'est une question d'attitude, une maniere d'attaquer le son. Un son plein, souvent un caractere noble et serein. Et meme dans un tutti tres fort on peut avoir un son rond. Je pense pas que ca depende vraiment de la nuance. C'est plus au niveau du caractere, et d'une qualite de son. Un son rond en general, c'est pas dur, c'est une qualite superieur que quelque chose d'agressif, il faut que ca reste agreable. Je me souviens en ayant ete assistante de Gergiev cet ete il etait tout le temps dans l'explication de ce son rond, plein et pas dur, encore avec l'ONDIF on a parle de rondeur du son, de pas d'agressivite, de lineaire et plein. Rond c'est quelque chose d'assez horizontal, de plein, pas agressif."
    },
    {
      "expertID": "09",
      "answer": " Et on l'emploie pour des parametres de dynamique et d'intensite. C'est lie a une attaque assez douce, ca renvoie a la bulle ou l'attaque d'un signal carre. Il y a une certaine densite aussi (comme chaud). La densite c'est ce que j'appelle le corps du son. Il y a parfois de la vibration dans ces sons, une vibration un peu lente. Oui. Il y a un release doux. Il y a pas une coupure nette qui peut relever de la resonance. Non parce que je peux l'imaginer tres bas comme tres haut. Les pizzicatos par exemple je peux trouver ca tres rond du grave a l'aigu."
    },
    {
      "expertID": "10",
      "answer": "Quand je dis rond, c'est un son qui a peu d'attaque. En tout cas qui n'a pas une attaque dure. La pour le coup il peut etre vibre mais pas oblige. Dans certain cas ca peut arrondir. L'attaque ca me parait le plus important. Pour moi un son rond c'est pas tout droit. On imagine un mode d'attaque comme savent si bien faire les clarinettistes, on imagine une note qui nee, qui vit et qui meurt. Au contraire d'un son droit (dessin). Quand tu m'as dis, j'ai pense a un son rond. Rond on imagine que c'est riche. Le rond aussi il y a un controle du son, c'est le point commun, par contre il peut y avoir des harmoniques, ca peut etre vibrato. Le rond peut-etre un peu expressif, plus expressif que chaud."
    },
    {
      "expertID": "11",
      "answer": " C'est un son assez enveloppe. La rondeur ca peut etre une certaine forme de souplesse dans l'interpretation. La rondeur c'est par exemple la souplesse des coups d'archet. Si le musicien a corde joue de maniere plus saccadee, ca ne sera pas tres rond. C'est aussi une maniere de parler de la morphologie des notes. Plutot la morphologie temporelle. Une morphologie avec une attaque longue, avec une sorte de fade, au niveau de l'intensite assez progressif. Ou alors une attaque rond au piano, c'est une sensation d'attaque pas trop brillante. Quand je dis brillant c'est des harmoniques aigues. On essaie d'avoir un equilibre spectral plutot bas-medium. C'est surtout sur l'attaque quand on est avec des musiciens. Ce cote enveloppant vient d'un equilibre global plutot bas. Pour parler de percussion c'est pas mal parce qu'il ne peuvent pas trop agir sur le timbre mais surtout sur l'attaque, ca serait un Do3 de gong, ca a une certaine inertie, l'attaque est assez longue et apres la resonance est assez basse.Je dirais pas que la grosse caisse est ronde parce qu'elle a trop de volume."
    },
    {
      "expertID": "12",
      "answer": " Alors deja on en a pas parle mais entre rond et chaud j'ai un probleme avec ca parce que souvent on confond les deux, ou en tout cas on peut employer l'un ou l'autre pour caracteriser la meme chose.Rond et chaud ca peut etre associe a la couleur analogique, ou sur les amplis a lampe, ces sons la a l'ancienne peuvent etre caracterises comme des sons chauds. Rond je l'associe avec un contenu grave plutot important, et donc forcement un contenu aigu moins important. Non je parlerais plutot d'equilibre spectral. Ca pourrait etre un son qui a une frequence fondamentale dans le medium, mais qui d'un point de vu spectral serait plus equilibre dans le grave que dans l'aigu par rapport a ce qu'on a dans l'oreille.Quelque chose de rond c'est aussi quelque chose qui est lie au temps. Une source entretenue assez longtemps peut apporter une rondeur alors qu'un son tres bref va etre plus difficilement categorise comme rond. La rondeur c'est aussi une pulsation assez lente. Si il y a un long temps d'amortissement, je categoriserai ce son la comme plus rond que ce meme son tres sec avec tres peu d'entretien. Entretenu c'est pas forcement le bon terme, je parle d'un amortissement, d'un son impulsif qui est entretenu par l'acoustique d'une salle. Si ce son est joue dans une chambre anechoique tres seche, ce son sera difficilement categorise comme rond. Le rond est lie a tout ce qui aide le son a etre entretenu et pas forcement a un mode de jeu. Oui je pense.La plus grosse partie pour definir la rondeur c'est spectralement. C'est la position du centre de gravite spectrale. Et le cote temporel vient sur un second plan."
    },
    {
      "expertID": "13",
      "answer": " C'est un son qui serait pas agressif, doux. Rendre un son chaud ou brillant je sais comment le faire, alors qu'un son rond...Pour un son agressif, je pense qu'il y a un cote frequentielle, vers le nasal ou un peu dur vers le 1000 ou 2000 Hertz qui peut etre fatigant. Quand tu les as moins c'est moins agressif, mais je sais pas si ca rend le son rond. Il y a un cote, si un son a extreme richesse frequentielle ca va le rendre plus agressif, et un son pas du tout riche sera moins agressif. Un son serait plus rond si il est moins riche. Pour chaud il faut qu'il y ait une certaine richesse. Mais je pense que rond c'est aussi une question de dynamique. Un son qui a une dynamique plus maitrisee, avec des transitoires plus faibles. D'un autre cote un son hyper compresse sans dynamique c'est hyper agressif aussi parfois. Un son avec une dynamique qui evolue beaucoup dans la vie du son ne serait pas forcement rond. Et si il y a une attaque tres franche, ca ira contre l'idee de rondeur. Non pas forcement."
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise pour quelque chose d'assez fusionne. Oui c'est en rapport mais par contre un son rond on peut avoir un registre plus aigu, brillant et rond par exemple? Dans ma tete c'est quelque chose qui est plutot dans la fusion des partiels, c'est a dire qu'il n'y ait pas trop de battement entre les partiels. Un son multiphonique, il y a des multiphoniques ronds mais generalement ils ne sont pas rond du tout. Il y a cette espece d'instabilite spectrale. Dans les multiphoniques qu'on a vu ils etaient brillant mais ils etaient pas rond du tout. Peut-etre... Le rond peut-etre brillant, pas brillant aussi. Tu peux avoir brillant et rond, chaud et rond aussi. Je dirais pas qu'il y a une pauvrete harmonique, mais plutot qu'il ne peut pas en avoir beaucoup. Si il y a beaucoup d'harmoniques, il peut y avoir des instabilites a l'interieur et meme du mouvement."
    },
    {
      "expertID": "15",
      "answer": " Alors c'est un son plein, genereux. La generosite est dans rond et chaud. C'est un son qui est aussi homogene en terme de registres. Ah oui parce qu'on parle d'un son, moi je parle de sonorite ronde. Un son rond est necessairement quelque chose qui implique une tenue du son, une conduction du son. Un son qui est a l'inverse d'une attaque, qui est dans la conduction du son. Un son rond c'est pas (tape sur la table en bois) ca. Il y aura une attaque necessairement, mais la rondeur concerne surtout ce qui suit l'attaque. La conduction dans le cadre d'un phrase. La rondeur implique aussi un espace, elle doit prendre l'espace dans lequel elle s'inscrit. Alors pourquoi pas, mais je pense qu'il va y avoir de la rondeur dans des mediums en particuliers. Mais c'est surtout aux niveaux des timbres d'instruments, je pense a la clarinette, le hautbois eventuellement, mais dans le hautbois il y a quelque chose de nasal qui est antinomique avec la rondeur. Le basson peut etre rond, mais le cor surtout est quelque chose qui va etre rond. Le basson c'est assez nasal aussi. La resonance oui, la presence, l'intensite, la profondeur pour moi va plus avec le chaud. Et la rondeur on cherche plus le son lisse, homogene. Le rond c'est circulaire, qui demande pas d'asperite, qui rempli un espace, mais il y a pas necessairement cette intensite qu'on va rechercher dans la chaleur. Avec eventuellement, la rugosite de la matiere qui va avec la chaleur."
    },
    {
      "expertID": "16",
      "answer": " Heu non, pas forcement pour l'enregistrement, plus une facon de jouer. Mais pour de la basse, entre le jeu au doigt ou le jeu avec un mediator tu vas justement une attaque plus ronde au doigt, un transitoire plus doux. Plus apres, soit tu fais ressortir plutot le caractere resonant de ta basse, notamment sur les notes a vide, comme ce que tu peux avoir sur une contrebasse. Pour moi la rondeur ca va avec un cote resonant sur la fondamentale. Tout a fait. Pour moi ca va etre centre autour de ca, attaque plus molle et resonance autour de la fondamentale et des premieres harmoniques, dans la zone basse du spectre. C'est vrai. C'est plus que chaud c'est quelque chose de plus flou que la rondeur. Parce que la rondeur c'est vraiment un terme hyper utilise en musique, mais pas que. Oui. Non parce qu'avoir un timbre plein, ca veut dire etale, au contraire d'un timbre resserre. La rondeur je vais associer ca a quelque chose de plus resserre sur le bas du spectre que la chaleur. Oui finalement, la rondeur ca va etre quelque chose de plus ramasse dans le grave, mais un timbre plein ou tu vas avoir des extremes aigus et des extremes graves."
    },
    {
      "expertID": "17",
      "answer": " Un son d'un musicien qui a travailler sur la rondeur du son. Pour un instrumentiste c'est important pour son parcours. Un flutiste il va savoir un son rond. On va sentir qu'il est plus rond. Si on emploie le mot rond c'est quand meme faute de mieux. Un son rond c'est le contraire d'un son serre, alors grele c'est exagere. Si le son est un peu trop serre, en lui demandant d'etre plus rond, on va lui donner de l'espace, ca va lui donner plus d'ampleur, plus de couleur, plus de chaleur. Ce sont des concepts qui sont relies, ampleur, chaleur, douceur d'une certaine maniere. C'est vrai que si vous demande a une trompette de faire un contre ut, generalement chez beaucoup d'instrumentiste il va etre agressif, et si vous avez un super trompettiste, vous lui demandez la meme note en plus rond, il va arriver a l'arrondir, du coup le son au lieu d'etre trop directionnel, il va gagner en largeur. Souvent quand il font un forte, je vais leurs demander de faire un forte plus rond, je fais un geste avec les mains. Le mot rond c'est bien c'est aussi un geste, quelque chose qui prend de l'espace, et surtout qui est moins frontal, qui est plus lateral. Sachant que la rondeur, si vous faites une tierce, ca aura plus de rondeur qu'une seconde mineur, d'abord parce qu'il y a plus de vibration dans la seconde mineur, mais la quarte a moins de rondeur que la tierce, donc le jeu des intervalles a egalement une action.Pour moi le rond est vraiment est une qualite de l'instrumentiste."
    },
    {
      "expertID": "18",
      "answer": " Un son rond, c'est plutot doux, et assez charge dans le medium, bas-medium, en terme de frequences. C'est-a-dire qu'en amplitude il y a pas mal de bas-medium.Le cote doux, c'est assez creuse dans le medium-aigu. Il y a un creux entre le vrai aigu et ce bas-medium charge, qui donne ce caractere moelleux a l'oreille. Oui pour moi ca serait ca. Apres en terme de niveau [sonore], c'est un son qui est pas agressif, donc qui est pas joue trop fort. En gros pour moi c'est surtout le cote spectral qui me vient surtout en tete. Ca sera une attaque qui est pas trop forte. Temporellement il y a pas un mouvement qui est enorme, une decroissance lente du son, et une attaque qui est pas trop franche. Pour moi oui. Ca joue dans cette definition pour moi. Disons que cette decroissance lente renforce l'aspect rond."
    },
    {
      "expertID": "19",
      "answer": " Moi j'ai jamais vraiment compris ce que c'etait. Desole pour moi ce terme c'est quelque chose qui est recherche, au saxophone dans le classique. Le son du saxophone classique. Tu vas ecouter, Claude Delangle, et tu vas voir ce que c'est qu'un son rond. Parce que visiblement, tous les saxophonistes classiques, veulent un son rond. Ensuite, tous les saxophonistes classiques veulent le meme son, et qui est le son de Claude Delangle, qui est le saxophoniste classique francais. Donc je pense que c'est une bonne definition par l'ecoute d'un son rond. Ah ba oui. Nous ce qui se rapproche le mieux, ce sont des becs avec des petites ouvertures, des petites chambres et pas de plafond. Donc, ils vont etre plutot au milieu de l'echelle mat/brillant, assez centre, et un son assez resserre, assez ferme, assez pur, et qui bouge pas en intonation. Le son il va pas etre flexible, il va avoir une precision de l'extreme, il va etre stable. Oui je ferais une difference... Je sais pas c'est complique. Oui dans les pianos c'est plus rond. Il me gonfle un peu ce terme parce que pour moi c'est l'exemple typique d'un mauvais terme. Les gens l'utilisent a tour de bras, ils sont incapables de savoir ce que ca veut dire, et personne n'est capable de comprendre, C'est rond, c'est pas rond... J'ai jamais eu une once de coherence pour des sons de saxophone. C'est possible, apres moi ce qui m'interesse c'est la rondeur dans le son de saxophone. Mais de la meme facon que chaud, j'ai jamais vu quelqu'un chercher l'absence de rondeur. Et aussi c'est rare d'avoir entendu quelqu'un quantifier la rondeur. Autant quantifier la chaleur oui, autant c'est plus, c'est rond ou c'est pas rond. Moi j'ai l'impression que le rond c'est une forme d'ideal. Ca decrit le son ideal de la technique du saxophone. Quand tu tends au saxophone classique tu veux un son rond."
    },
    {
      "expertID": "20",
      "answer": " Bah en fait c'es toujours tres basique dans ma tete, c'est toujours une situation spectrale, c'est a dire qu'on va jouer la rondeur dans le grave, le chaud, on va le jouer dans le bas-medium et dans le medium, et la brillance on va le jouer dans l'aigu. En fait c'est en jouant sur ces echelles frequentielles et leurs niveaux. Par rapport au spectre total, qu'on va apporter de la rondeur, qu'on va apporter de la chaleur ou qu'on va apporter de la brillance. Oui. Sauf la rugosite qui est un terme que j'emploie jamais. La rondeur va etre aussi liee a l'attaque, c'est a dire que si le son n'est pas suffisamment precis et dynamique dans le grave, cette rondeur va devenir de la lourdeur. Il faut une attaque un peu precise, franche. Un impact, un haut-parleur ne doit pas ajouter des oscillations, il faut qu'il respect cette attaque la, et des la on pourra donner, par divers artifices, de la rondeur dans ce spectre. Cette rondeur liee a cette attaque ca va etre que du bonus en hi-fi."
    },
    {
      "expertID": "21",
      "answer": " Peut-etre. Ca peut etre un terme un peu equivalent a rond. Dans l'idee de la rondeur d'un son il peu aussi y avoir l'idee d'un equilibre harmonique par exemple. Donc ca pourrait par exemple etre un son qui correspondrait a un accord. Oui donc ca ne correspond pas a ce que vous voulez. Peut-etre un son qui aurait une certaine richesse harmonique avec peut-etre beaucoup de partiels. En tout cas un timbre qui serait compose, en effet plutot de beaucoup de partiels, et qui donnerait un peu cet equivalent d'un seul son qui pourrait etre un accord, d'une grande richesse. Un son rond pourrait etre aussi un son vocal, une voix ou un ensemble de voix. C'est vrai que je fais surtout reference a cette notion d'homogeneite. Oui c'est un terme que j'utiliserai bien pour un ensemble. Oui ca va moins bien marcher. Ca pourra marcher peut-etre dans certaines situations, ou les timbres peuvent se melanger et donc s'homogeneiser. Il y a des cas ou on peut trouver cette pate homogene, en fonction des tessitures. Ce sont des preoccupations qu'on a quand on compose pour ce genre de formation. Il y a effectivement des situations ou la sonorite peut etre tres heterogene, et puis au contraire des fois on pourrait vouloir une pate homogene que je pourrais qualifier de ronde meme si c'est pas un terme que j'utilise tres volontiers. Peut-etre le son rond je ne l'associerai pas naturellement a un son aigu. Plutot un son grave, ou medium-grave. Pour moi il sera plus rond qu'un son aigu. Du coup le rapport au spectre harmonique, parce qu'un son grave, on percevra surement plus d'harmoniques, qu'un son tres aigu, qui sera plus souvent entendu comme un son sinus. Donc plutot un son medium-grave disons en dessous du do du milieu de la clef de sol. Je l'associerai plus volontiers a un son d'instrument grave, par exemple le violoncelle pour les cordes."
    },
    {
      "expertID": "22",
      "answer": " Oui c'est a dire arriver a faire sonner... Je sais pas ce que c'est un son rond pour moi, ca va etre tres dur. Un son rond, ... ca ne vient pas... Ah tu commences par rond ? Parce que rond c'est pas un mot que j'utilise souvent, finalement, je l'utilise pas. Apres on va dire ''ah lui il a un son rond'', ca veut dire un son qui est pas agressif, qui serait pas pointu vu qu'il n'est pas rond. C'est un son qui n'est pas rond. Alors c'est une attaque douce. Je reflechis a mon instrument, apres je vois si ca peut s'adapter aux autres. Une attaque avec un rebond, un accueil moelleux, un rebond moelleux. C'est pour l'attaque. Un detache de note, ca peut etre ''Ta - Da - daa'', essayer de poser la note. C'est donc un son qui n'est pas agressif, qui n'est pas fort, il peut etre piano, mezzoforte. Et un son rond, c'est un son qui n'est pas charge en harmoniques aigues, c'est un son qui n'est pas criard. Oui exactement. En fait pour moi, c'est un son qui fait sonner sonner l'instrument mais pas fort. On peut jouer pas fort, et pas remplir l'instrument, et on peut jouer pas fort et remplir l'instrument. Un son pas fort qui n'utilise pas la totalite de l'instrument, c'est un son qui n'est pas rempli. Pour moi rond c'est quand meme rempli. Il remplit quelque chose sans etre fort. C'est difficile a trouver finalement. J'ai mis des annees. Non, je dirais pas rond..."
    },
    {
      "expertID": "23",
      "answer": " Un son rond pour moi c'est reconfortant. C'est un son qui a une certaine legerete aussi, pas de resistance, il est aerien. Il peut etre assez plein, il peut avoir un certain poids. A la fois ca peut etre une legerete comme je vient de le decrire, sans resistance, ou un poids qui a un cote tres pose. Peu de composantes bruitees et un spectre plutot equilibre avec une certaine predominance des frequences moyennes et basses. Oui pour moi, c'est plutot un son pose qui est stable."
    },
    {
      "expertID": "24",
      "answer": " Un son rond, en tant qu'instrumentiste je dirais que la rondeur est associee a une certaine conception de la production du son qui essaie de faire remonter, la gestuelle, le controle de l'instrument aussi haut que possible, aussi loin que possible, c'est a dire chez les soufflants on va parler de la respiration etc... C'est a travers ca qu'on va se representer un son rond. Chez les instruments a archet ca sera probablement plus lie, a savoir d'ou part le geste, Est-ce qu'il est construit a partir du poignet, du coude, de l'epaule, du dos ? Donc en tant qu'instrumentiste, j'associe le qualificatif rond au fait d'etre capable de remonter assez loin. Oui, le controle gestuel, c'est kinesthesique. Ca s'exprime a travers le son, c'est a dire que c'est une des caracteristiques du son, mais c'est a dire que certaines des caracteristiques du son je les associes plutot a l'instrument, d'autres je les associes plutot a l'instrumentiste. Voila, ca s'est mon point de vue d'instrumentiste, apres je peux donner une pauvre tentative de qualification qui est plutot signal, mais qui est mal correlee au point de vue de l'instrumentiste. Ca serait de dire quelque chose comme la presence d'energie sur les composantes les plus basses frequences est relativement consequente, je peux pas aller plus loin parce que quand on va parler d'une contrebasse ou quand on va parler d'un piccolo, on sait que dans la contrebasse les premiere composantes ne sont quasiment pas presentes, alors que dans le piccolo les composantes suivantes ne sont quasiment pas presentes. Donc l'idee de rond ne peut pas etre resume en signal pour toutes les familles d'instruments. En tant qu'instrumentistes, on ne peut pas penser la rondeur de la meme facon pour ces deux instruments. En tant qu'acousticien qui essaie d'analyser le signal... Si bien sur, mais la question qui est posee, est de savoir ce qu'on fait quand on ecoute un son. Je pense pas que quand j'ecoute un son en tant qu'instrumentiste, en faire une sorte d'analyse de signal, l'analyse que j'en fait est liee aux representations que j'ai dans ma tete et dans mon corps de ce son. Et certains elements de cette representation sont plus lies a la maniere dont l'instrumentiste joue. D'autres elements de la representation sont plus lies a la nature de l'instrument, aux reglages de l'instrument, des choses qui sont plutot du domaine de l'instrument, des choses qui sont plutot du domaine, de la maniere dont l'instrument est joue, et puis il peut aussi y avoir des choses, la maniere dont l'instrument est joue, capte. Parce que ici j'ai l'impression que c'est quelque chose sur lequel on va avoir quelques difficultes. Parce que comme j'ai dis tout a l'heure, on est pas face a des instruments, on est face a des sons qui plus est c'est mono, c'est triste. Si j'ai besoin je pleurerais tout a l'heure. Mais on a pas du tout une des caracteristiques importante quand on est du cote de la prise de son, c'est comment l'instrument interagit avec 'espace dans lequel il se trouve. Non je pense que du point de vue signal, la seule chose qu'on pourrait faire c'est un comparatif entre un son plus rond et un son moins rond. Et la premiere idee que j'aurais c'est d'aller regarder l'energie qui est dans les composantes les plus basses frequences. Du point de vue signal ? Peut-etre, chercher quelque chose dans la forme temporelle du son, donc dans la maniere dans la maniere dont il est construit, depuis l'attaque, jusqu'a l'extinction, et la a nouveau on rentre dans des choses qui vont etre difficile de reunir, selon qu'on est sur des instruments a son entretenu ou non-entretenu. Je peux pas repondre, c'est a dire que si c'est un son entretenu il a une forme et on revient a la question d'avant, il a une structure temporelle dictee par l'instrumentiste, qui peut donner quelque chose de rond... Si c'est pas le cas, la structure temporelle n'est pas donnee par l'instrumentiste, elle est donnee par l'instrument, et je ne pense pas qu'on puisse fondre les deux dans un meme critere d'analyse, ou conception du signal."
    },
    {
      "expertID": "25",
      "answer": " C'est complique un son rond. Parce que ca se rapproche un peu du chaud pour moi. Et je me souviens quand j'en ai parle tout a l'heure pour le chaud. Un son rond, bah c'est un son dont on aimerai pas qu'il s'arrete. Tout simplement que l'attaque est pas dire. Oui ca se rapproche un peu, c'est pour ca que je suis embete. J'ai l'impression de secher un peu. Bah rond ca veut dire, encore une fois, il y a pas mal d'harmoniques. En tout cas un son riche de timbre. Pas trop, encore une fois, ethere. Alors tu vois l'investissement dans le rond, pas forcement. L'investissement de l'affect pas forcement. Dans le chaud je vois plus d'affect que dans le rond. Rond, c'est juste faire un beau son. Pas forcement vibre d'ailleurs c'est vrai. Mais le beau son, c'est par rapport a notre culture. Pour nous un beau son, tu vas pas faire craquer l'instrument. Typiquement, le cor ... on parle beaucoup de rondeur chez les vents, les cuivres. Je sais pas, mais tout de suite ca me vient, qu'on parle pas mal de rondeur de son chez les vents, parce qu'ils soufflent alors je sais pas, il y a un truc."
    },
    {
      "expertID": "26",
      "answer": " Un son avec beaucoup de rondeur. La pour le coup j'ai l'impression d'avoir grille mes cartouches avec chaleureux. Mis a part cette deconnection d'un affect. Et d'ou le fait qu'effectivement, pour des aspect techniques, c'est-a-dire, des essais de branches, si ce n'est que c'est en direct, comme ceux que nous sommes en train de faire. Ou la je vais l'utiliser. Pas tellement dans un autre contexte. Donc rond je pense que c'est plus, une comparaison au violoncelle. Mais vous voyez c'est toujours dans l'idee de la comparaison, la rondeur de son, pour moi. J'ai deja eu l'occasion d'entendre deux violoncelles, joues par la meme personne qui avait toujours joue un instrument de facture moderne, et qui integre maintenant dans son jeu un violoncelle du 18eme siecle avec des cordes en boyaux, et par comparaison, oui le son de l'ancien est plus rond. Il y a peut-etre pas que les cordes qui rentrent en jeu, le bois etc. Peut-etre qu'ici l'antonyme, ca serait un peu metallique. Enfin, c'est un peu exagere. Dans le son rond, il y a quand meme aussi, je vais reutiliser le terme de plenitude, parce qu'il y a aussi l'idee du cercle ferme, donc d'un ideal sonore atteint quand meme. Pas forcement. Parce que le cercle c'est la perfection aussi. Parce que si on compare au cercle, a la rondeur du cercle... C'est une sorte d'ideal dans l'absolu, c'est pour ca que je prends des exemples d'essais sonores et pas pour le coup d'exemples lies au repertoire ou a une expression."
    },
    {
      "expertID": "27",
      "answer": " Il n'y a pas d'attaque. C'est un son plutot grave-medium. Donc un son lisse/doux. Douillet, dans lequel on se love. Un son qui rassure. Je t'ai dis grave-medium... Oui. Pour l'enveloppe oui, il n'y a pas d'attaque, et un son peut-etre qui se finit, la release plutot longue quoi, pas nette. Donc c'est un son qui nait et qui meurt doucement."
    },
    {
      "expertID": "28",
      "answer": " Je pense que j'alterne un peu rond et chaud, enfin je peux utiliser l'un pour l'autre. Un peu oui. Si, parce que chaud, il peut y avoir de l'attaque dans un son chaud, alors que dans un son rond pas trop. Et je pense qu'un son rond pour moi va toujours plutot avoir avec des nuances de pianissimo a mezzoforte. Un son rond non je pense pas. Alors qu'un son chaud oui. Une attaque plutot douce. Pas trop. Mais un peu. alors que pour la rondeur il faut aussi.. Oui c'est un peu pareil en fait, il faut aussi pas trop d'attaque. Oui je pense que j'ai vraiment tendance a inter-changer les deux."
    },
    {
      "expertID": "29",
      "answer": " C'est la ou je fais pas bien la difference avec chaud. Alors un son rond, frequentiellement je dirais qu'il faut qu'il y ait du medium et du bas-medium dans le spectre. Il faut pas qu'il y ait trop de transitoire. Quand tu dis pas trop de transitoire, ca revient a dire pas trop d'attaque ? Voila. T'as pas trop d'attaque, t'as du bas-medium, au niveau du spectre il faut que les aigus soient trop forts mais bon, ca revient a dire plus de bas-medium."
    },
    {
      "expertID": "30",
      "answer": " Oui on peut le dire assez simplement. Pour moi l'adjectif me parait evident, de rond qui s'associe avec l'idee de pouvoir se melanger avec le reste. Un son qui a une certaine largeur, une certaine epaisseur. Un son rond est peut-etre moins dote d'harmoniques aigues, peut-etre, mais c'est pas dit. Est-ce que scientifiquement c'est prouve ? Puisque je suis pas en train de mesure, peut-etre que certains sons avec des harmoniques aigues me donneraient une perception de rond, j'ai pas de certitude la dessus. Oui l'archetype de son rond ca serait peut-etre la clarinette basse. Il peut y avoir la caracteristique d'un son chaud aussi, le cote epais et l'enveloppe de son c'est sur que ca compte enormement pour la perception, c'est-a-dire que, c'est un son qui peut-etre bien enrobe, travaille dans ses contours. Mais en meme temps, il faut qu'il y ait quelque chose dedans. Sinon il va pas paraitre rond, on va aller sur le creux, sur le vide. Ca se discute pour moi. Parce qu'un son plein c'est un son qui a un noyau tres fort. Si on est sur l'image physique de l'atome on va dire... Un son plein c'est un son tres riche en son centre, et qui rayonne. Donc un son rond n'est pas forcement si riche que ca, ca peut juste etre un son bien enveloppe. Si on enleve la premiere couche, c'est peut-etre plus moelleux que ce qu'on croit, c'est pas si dense ou intense. Par le rayonnement. Si c'est un son rond et riche, c'est un son qui va rayonner, qui va prendre de la place, qui va prendre l'espace. Si, si oui c'est ca. Apres on est sur un terrain, si on parle de l'enveloppe, je ne sais pas si il faut le garder dans le paragraphe rond. On va peut-etre avoir des points communs, mais c'est enveloppe elle donne une certaine definition au son, une couleur, qui nous permet de le determiner, mais apres si elle est trop rigide, il peut pas se developpe, il est juste donne, et il s'adapte ou pas a la situation. Alors que pour moi un son rond mais riche, c'est un son qui va pouvoir soutenir, si c'est pas une voix dominante dans l'orchestre, c'est un son qui va pouvoir prendre la parole... C'est ca."
    },
    {
      "expertID": "31",
      "answer": " Un son rond, deja dans ma tete je le melange un peu avec chaud. Mais pas completement. Un son rond ca serait un son, c'est pas facile a decrire, justement assez plein, assez plein d'harmoniques, avec peu d'air, quand je dis ca c'est parce que j'ail l'impression que plus on entend les harmoniques d'un son, plus le son se rempli en fait. Et plus il vibre, et moins on entend l'air. Donc un son qui vibre pleinement. La pas forcement, mais oui avec peut d'air, oui pas trop de bruit parasite. Un son assez plein qui vibre bien. C'est justement, un son qui vibre a plein de niveau ou on entend des harmoniques graves, des harmoniques mediums et des harmoniques aigues, et que tout ca vibre bien, sans trou dans le son. Parce que tu sais il y a des sons, ou t'entend beaucoup d'harmoniques aigues mais on sent qu'il manque du grave, ca serait un son qui vibrerait harmonieusement a tous les etages. Ce qui donne cette impression de rondeur, ou on se dit pas ca manque d'aigu, ou alors il y a un gros creux au milieu ou ca manque de medium. Ce qui peut se rapprocher d'un son chaud aussi mais, cette impression de rondeur ca peut-etre, voila, c'est bien rempli de partout. Et, dans la rondeur, il y a une impression de perfection, d'une boule. Une boule c'est un peu le truc parfait, c'est pour ca que je dis que ca vibre bien de partout, c'est qu'il y a pas de trou, il y a pas des endroits ou c'est mal foutu. Peut-etre que dans l'attaque, il y a une idee de douceur, il y a pas quelque chose de trop brutal dans l'attaque. C'est vrai que l'attaque ca joue beaucoup bien sur. Une forme de douceur, et de quelque chose presque un peu liquide, ca c'est dans l'attaque de certains cuivres mais bon. Oui donc c'est pas tres pertinent. Oui c'est effectivement l'impression d'une boule sonore, bien equilibree. Avec pas beaucoup d'asperite, pas d'a-coup, apres il peut y avoir un son rond avec un vibrato ca n'empeche pas. Ca n'empeche pas que ca vibre."
    },
    {
      "expertID": "32",
      "answer": " Donc pour moi il y a pas d'attaque, et evidemment au niveau frequentiel on est plutot dans les bas-medium, on est plutot dans ce qui se rapprocherait des sonorites qu'on peut entendre filtrees par le ventre de la mere quand tu es in utero, donc ce sont des choses a la fois assez rassurantes, c'est de l'ordre aussi du murmure qu'on peut entendre, la vibration qu'on a a l'interieur de notre corps quand tu fais des murmuring, des choses comme ca, de la perception intra-osseuse, ce genre de choses, ca marche bien avec ce type de son. Comme je disais tout a l'heure, c'est a la fois rassurant, et tu peux aussi l'utiliser pour creer de la tension, de la tension dramatique. Par dynamique de presence-absence, ce genre de chose, ou par intensite. Si par exemple tu la lies a cote d'un son iteratif assez fort, et que derriere tu enveloppes avec une intensite assez forte d'un son rond, tu vas te rapprocher de la figuration d'une explosion. Non, pas du tout. Alors attention parce que la j'imagine des sons ronds plutot continus, dans le sens ou comme il n'y a pas d'attaque, j'imagine pas une courbe ADSR classique avec un release assez court et une attaque, c'est vraiment quelque chose que j'entends plus comme un certain continuum, quelque chose d'assez stable. Pour moi c'est vraiment un corde de contrebasse, et tu vas garder cet entretien assez long. J'aurais tendance a dire oui, en tout cas dans mon imaginaire c'est quelque chose de potentiellement stable oui. Je prends comme reference, ma maniere de l'utiliser. Et donc, dans cette reference la, je n'ai pas beaucoup de changement. Quand j'utilise des sons ronds, donc plutot des sons que je vais lier a des sons de basses, je vais vraiment les utiliser comme un fond pour creer des environnements, ca va faire partie des fondements de cet environnement, donc je vais les utiliser avec tres peu de modification d'intensite, et tres peu de rapport dynamique, c'est a dire de dynamique temporelle ou un moment ca va couper, ou soit c'est des impacts, et la c'est completement different, soit c'est plutot des continuum. Oui, basiquement c'est ca, si je suis pas en phase de recherche et d'ecriture, et que je fais plutot une methode appliquee de choses que je connais, qui marchent, et plus dans l'application pour le sound design, ou meme de composition electro-acoustique, mais parce qu'il faut aller et que voila, l'utilisation de base ca va etre ca, c'est parce que c'est un son rond, je vais l'utiliser en fond sonore, je sais que ca va etre une base, une assise, et que je vais pouvoir construire spectralement au-dessus de ca, et que je vais faire jouer les dynamiques, a la fois dynamiques temporelles, dynamiques rythmiques et dynamiques d'intensite, au dessus de ce son rond. Apres je garde quand meme des choses qui seraient en dessous au niveau frequentiel, qui seraient plutot justement d'accroitre des tensions dramatiques ou ce genre de chose, dans la composition. Mais cette base, cette espece de liant, c'est mon son rond. Oui tu pourrais tres bien, c'est vraiment des histoires de travail de plans justement dans le mixage. Mais ce qui est interessant dans cette espece de complaisance et de liant, c'est que ca permet vraiment d'exploiter les evenements qui vont jaillir plutot dans le haut du spectre, et plutot avec des dynamiques differentes, pour faire vraiment des jaillissement de plans aussi au premier plan, parce que tu as toujours cet arriere plan. C'est un peu comme si tu voyais un paysage, et au fond de ton paysage tu as toujours ta ligne d'horizon avec deux, trois montagnes ou un petit bateau, et apres tous les evenements qui sont de l'ordre du narratif ou du dramatique tu le fais venir devant. Ca n'empeche pas qu'a un moment, tu peux imaginer que - je prends des analogies visuelles parce que c'est plus parlant - Si tu veux faire toi, une avancee dans le paysage, ou un surgissement du fond pour destabiliser l'auditeur, la tu peux vraiment, essayer de contrebalancer cette espece de stabilite, de ce son rond, de les faire jaillir au premier plan, tu inverses les valeurs en fait."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Violoncelle peut-etre. Non, pas C4, on oublie les pizzicato en fait je pense. Le C3 un peu plus.. Ah oui ok, oui ca marche le C2 piano. Le pizzicato C2 piano il est pas mal. Pas dans le forte. Bah c'est un peu contradictoire avec ce que je t'ai dis par ce qu'il y a de l'attaque quand meme. La contrebasse C2 ordinario piano oui oui, C4 non. Oui c'est pas mal le vibraphone a l'archet C4 long, surtout le dernier, les autres j'aime pas trop. Et baguette molle ? Le C4 piano avec la baguette molle c'est pas mal du tout quoi. Si c'est un archetype je sais pas. Je prefere ecouter d'autres choses d'abord. (Piano, cor..) Rond c'est vraiment... Oui, pour le C4 pianissimo oui evidemment, c'est quasiment chaud aussi, on l'a pas dis tout a l'heure. Mais j'avais mis clarinette basse. Oui c'est ca. Oui la clarinette c'est rond. Le C4 mezzoforte c'est rond. Oui, c'est pas mal. Oui ca marche bien ca. surtout le grave. La clarinette basse C2 mezzoforte je mettrais pas rond. Mais le C4 mezzoforte oui. En fait je sais pas si rond je le definis comme... tout a l'heure je t'ai dis un mode d'emission, je t'ai dis un truc comme ca. En fait je me demande si rond je l'associe pas a une espece de purete du son. Oui. Le vibraphone C4 piano aussi je trouve ca rond. A c'est beau aussi. Tu vois c'est plus dans la facon dont l'instrument va sonner. Je saurais pas le hierarchiser par rapport a une clarinette. Oui c'et clairement rond. Tu vois, le piano C3 mezzoforte aussi c'est rond. C'est plutot les sons piano j'ai l'impression. Entre les trois je saurais pas dire. Mais pour moi c'est aussi rond qu'une clarinette qu'un basson. Bof, Ca marche par contre aussi le C2 de contrebasson mezzoforte. Oui c'est rond. J'ecoute la flute, mais la flute je pense pas. Hmmmm oui c'est bien aussi oui.Le pizzicato de contrebasse (grave) c'est pas mal aussi. Bah oui le C2 piano de contrebasse en pizzicato pour moi c'est rond."
    },
    {
      "expertID": "02",
      "answer": " Une contrebasse en pizzicato. Alors pas un Bartok clairement. Le grave mezzoforte est bien, le pianissimo est bien mais different a cause de la prise. Le fortissimo est trop, ca merde. le C3 est encore un petit peu rond, mais c'est surtout dans le grave de l'instrument. C'est peut-etre une betise je dirais entre 55 et 110 Hz. Oui mais c'est un ideal, on peut monter a 120 Hz. Il y a quelque chose de resonant pour un son rond. Il y a un aspect complet qui remplit. Il y a l'aspect feutre mais aussi immerge, un son enveloppant. Si c'est un impact il faut qu'il y ait une certaine resonance. Si c'est un son entretenu il faut qu'il soit tres large. La salle apporte un aspect resonant. Le marimba aussi ca peut-etre un son rond. Plutot avec une baguette molle. Tu vois la on a quelque chose d'un peu rond sur le C2 pianissimo. Si c'est plus fort on entend trop l'attaque. Si on monte un peu (C3) il est encore rond mais moins que l'autre. Le son rond c'est pas le xylophone. La guitare etouffee ca pourrait faire un son rond. Oui en pizzicato grave c'est un peu rond, mais moins frappant que la contrebasse. Le piano, si tu etouffes la corde. Non mais la clarinette ? Non plutot clarinette basse, sauf la clarinette dans le registre du chalumeau peut-etre. La clarinette basse si tu veux le faire chaud il faut quelque chose de presque eolien.  (La clarinette basse C3 ordinaire pianissimo oui un peu mais pas suffisamment rond, c'est pourquoi la tendance est plutot dans les frequence graves mais mezzoforte non. Il y a quelque chose que j'aime beaucoup dans le Sacre du printemps (rondes printanieres) ou la percussion est tres ronde *mime*. Oui je mettrai 8/10. Pour le rond, plutot saxophone baryton... On a pas essaye le tuba. Plutot pianissimo dans le grave. et dans le medium c'est deja un peu plus rond (C3 que C1 et C2). En fait je pense que tu peux le trouver dans le tuba mais tu n'as pas la bonne prise. Comme c'est expressif le son rond, les gens ne jouent pas naturellement un son rond.  Aussi oui."
    },
    {
      "expertID": "03",
      "answer": " Ah bon c'est qui ? Claude Delangle ? Ah ba ca va etre des sons ronds alors ! Ca aurait ete marrant d'avoir un saxophone jazz a cote. J'avoue que je sais ce que ca donnerait avec un saxophone jazz. Ah c'est son son ? On dirait de l'accordeon.  Bh ca ressemble un peu mais c'est pas tout a fait pareil. Dans l'accordeon on sent un peu le souffle alors que dans le saxophone non. C'est etonnant. J'imagine que je dirais que le son du saxophone serait rond, vu que son son est considere comme tres rond par les saxophonistes. C'est assez drole. C'est ce que je me disais. Peut-etre le vibraphone. En terme de baguette plutot dure. Peut-etre plus dans l'aigu. Oui peut-etre que c'est rond. Je sais pas trop. Apres les clarinettes, ils veulent des sons ronds aussi.  Oui mais c'est ce que je te dis, ils veulent un son rond et un son boise. Et du coup je comprends pas. Pour moi les deux ne sont pas pareils. Souvent rond c'est utilise avec chaud. Et chaud c'est un peu contradictoire, parce que chaud c'est un peu comme boise... plus. Le cor C3 ordinario il y a un peu de rugosite dans le son... Plutot une trompette peut etre du coup. En fait j'ai l'impression que je lie ca pas mal au registre un peu aigu. Ou en tout cas aux instruments plus dans le... Tu vois sur le saxophone tenor ca aurait pas fait pareil. Pour la trompette finalement c'est pas tres rond C5 ordinario. Je pense que le hautbois c'est rond., le C5 ordinario oui en meme temps c'est un peu rugueux aussi le hautbois. La je me suis perdu dans ma definition. Je me suis convaincu que le saxophone alto etait rond parce que c'etait Claude Delangle. T'aurais pas du le dire. En vrai je suis assez surprise du son du saxophone alto. Un son rond c'est lie au son classique. Sur une note c'est difficile de juger, il manque d'un contexte musical. La clarinette je pense que c'est assez rond. plus rond dans le piano et le mezzoforte. Dans le piano il y a un peu de souffle. Un son rond je l'imagine tres mezzoforte. Un son rond, vu que c'est tres compact. Un son rond c'est le son standard, un beau son, nickel, il faut pas deborder, du coup ca marche que dans le mezzo forte. Dans le forte il y a un peu des trucs non-lineaires qui apparaissent et qui vont el rendre rugueux. Mais le cuivre je pense qu'il est plus rond dans le piano mais pas dans l'aigu. Le cor C4 pianissimo ordinario me semble rond oui. Apres certains par leur timbres sont un peu rugueux. La pour le cor anglais la c'est droit... On a pas trop fait les cordes du coup. Non c'est rugueux les cordes.   Oui oui bon.  C'est la conception que j'ai par les musiciens classiques, et par rapport a leur conception de la musique. Il faut pas que ca deborde. Si ils veulent tous un son rond j'imagine que c'est un peu ca. L'image que j'ai, c'est tu joues, tu serres les fesses."
    },
    {
      "expertID": "04",
      "answer": " Oui meme un son de cor seul. Pour moi le cor c'est le son le plus rond des cuivres. Dans le piano surtout. Oui c'est un son enveloppant dans la rondeur. Un son fort va etre difficilement rond alors qu'il peut etre chaud. Il faut pas que ca denature. L'idee de rondeur c'est une idee de purete. Dans le trombone et le tuba aussi. Le trombone forte ca va etre moins rond et plus rugueux. Cuivre aussi, mais c'est acide, comme le flatterzunge. Le tuba piano (C3C4) c'est hyper rond. La clarinette basse pour moi c'est hyper rond. C'est un instrument qui exprime le plus la difference entre chaud et rond, parce qu'une clarinette basse va toujours jouer rond. Mais ca peut etre froid. Dans le medium je l'entends moins rond. Dans le piano c'est rond mais ca peut etre froid. Dans le grave et piano c'est hyper rond. Le mezzoforte me parait moins rond que ce que j'avais dans mon imaginaire, parce qu'il timbre. Tu as pas la clarinette mib. Oui un pizzicato de contrebasse ca peut etre tres rond. Oui un pizzicato mezzoforte dans le grave c'est rond. Dans le forte c'est rond et acide. Le mezzoforte est plus rond. Le violoncelle c'est un peu moins rond que la contrebasse, c'est moins enveloppant. 8/10."
    },
    {
      "expertID": "05",
      "answer": " La clarinette c'est super rond. C'est chiant je deteste cet instrument. Oui en ecoutant le C4 mezzoforte je trouve ca pas chaud je trouve ca rond, en forte c'est un peux plus triangulaire. La clarinette piano aussi c'est rond. Rond c'est ''qui n'a pas d'harmonique pair'' comme pour la clarinette. Rond c'est detimbre, c'est pas riche, c'est un truc poli, doux.Ok la clarinette forte et/ou dans l'aigu c'est pas rond.Le saxophone aussi c'est rond, les anches simples c'est rond. Non j'exagere c'est pas rond le saxophone en fait. Le cor c'est assez rond, mais c'est chaud en meme temps. Oui voila en ecoutant dans le medium mezzoforte et piano c'est assez rond. Le cor souvent dans l'orchestration, surtout pour des orchestres de chambre, c'est souvent l'arriere plan, le fond, l'a tenue en octave, ca raconte rien, c'est tout plat, donc ca donne de la profondeur mais en soit c'est ininteressant. Ce qui est interessant c'est le decalage que ca creer avec ce qui est vivant devant. La harpe c'est super rond comme son. On va dire pas trop grave, parce que grave ca va etre resonant et je vais dire que c'est quand meme sexy. Oui la le C4 mezzoforte c'est bien rond. Le piano c'est assez rond aussi. Ca va dependre de la nuance j'imagine. Pour le C4 c'est quand meme rond je trouve, que ca soit forte ou non. C'est moins rond que la harpe. Dans les cordes... J'adore la contrebasse mais il faut admettre que c'est plutot rond. Essayons sans vibrer. C'est un truc un peu indefinis, oui c'est rond. Ca revient a l'idee d'individuel et collectif, c'est a dire que ca ne me viendrait pas a l'idee d'ecouter une contrebasse toute seule, par contre 8 contrebasses a l'unisson sur une 5eme corde ca me rend fou. La contrebasse c'est plutot rond oui. Chez le hautbois da caccia, le son est rond."
    },
    {
      "expertID": "06",
      "answer": " Oui le pizzicato de contrebasse mezzoforte grave a une dynamique qui releve de la rondeur. Parce qu'il met du temps a s'etablir. La frequence fondamentale. Sur beaucoup de piano, il y a une note qui va faire ressortir la fondamentale, et la on a cette chose qui arrive, qui s'apparente a de la rondeur. Dans les instruments graves on peut avoir cette rondeur avec un cote metaphysique.Le marimba baguette molle evidemment. Mais moins dans le grave, plutot C2 et C3 dans le pianissimo. Non je pense pas. Il peut y avoir une rondeur avec du bruit, mais ca n'entre pas en compte. Le tuba pianissimo est rond et est plus chaud. C'est le timbre pauvre en plus de la dynamique. Mais le C4 n'est pas grave mais est rond aussi. L'exemple que je donnais sur le piano et sur le pizzicato de contrebasse, ou la fondamentale s'etablit de facon tres homogene, je pense que c'est un critere. C'est un peu metaphysique parce que je sais pas trop comment le definir, mais il y a un equilibre, et c'est quelque chose qui va faire ressortir la fondamentale, qui prend toute sa place. Le vibraphone ca marche bien dans le pianissimo avec des baguettes molles. Ca va dependre de la dynamique. Pour la percussion, ca va etre determinee par l'impact. Alors que dans le son entretenu, on va le former. Mais si on l'etablit de facon progressive, on va former l'attaque. Le vibraphone avec l'archet c'est assez rond dans la dynamique, joue avec la baguette molle, c'est rond dans le timbre mais pas dans la dynamique. Et rond dans le timbre harmonique c'est comme chaud dans le timbre harmoniques. Il y a peut etre une nuance c'est que chaud c'est peu d'harmoniques aigues, le rond c'est peu d'harmonique tout court. 8/10 parce que je trouve que leurs dynamiques a une certaine rondeur mais qui pourrait etre plus accentuee comme on a en synthese (exemple chante). Une modulation cyclique qui pourrait meme etre spatialise."
    },
    {
      "expertID": "07",
      "answer": " Oui le pizzicato C4 mezzoforte d'alto que tu viens de me faire ecouter. Quand c'est forte, le son est plus rond, il est trop violent, et ca amene une sorte de saturation naturelle qui enleve la rondeur. Sur le violon, dans l'aigu le pizzicato est moins rond. Pour la contrebasse, c'est vraiment le plus rond en pizzicato, sauf quand c'est fort, le C3 mezzoforte.Pour moi sinon, le glockenspiel ca me derange, il y a un aspect metallique qui frise un peu, c'est moins rond. Le vibraphone baguette molle c'est rond en C4. Ok le marimba est plus rond. Le marimba en premier et ensuite le vibraphone avec les baguettes molles. Ce sont des sons assez courts et resonants oui. Pas trop en fait. Un son rond c'est plutot court dans mon esprit. Apres ca peut-etre une succession de son court. Mais le staccato de cuivre c'est pas rond pour moi. Le piano ca s'approche du rond, mais c'est un peu moins rond que le marimba ou le vibraphone. La guitare ordinario c'est plus rond que le piano. Non c'est pas ca, C'est quand on entend l'impact en tant que tel et qu'il est pas lie a la resonance, il y a une perturbation. La harpe ordinario C4 c'est rond aussi. Le bol tibetain, tout de suite, quand on le frappe."
    },
    {
      "expertID": "08",
      "answer": " Clarinette basse ou clarinette. Oui la clarinette basse c'est rond. Rond c'est aussi la tessiture. C'est plutot grave. C'est difficile d'etre rond avec un hautbois. J'ai du mal a demander un son rond a un piccolo. Je pense que clarinette basse et basson, ils peuvent avoir une certaine rondeur. Oui le C3 et le C2 mezzoforte sont assez rond au dessus c'est un peu moins. Le forte est plus agressif. Piano c'est doux, c'est pas specialement rond, c'est plus detimbre. C'est pas rond, c'est pas plein au niveau du son. Je pense que les sons flous, pianissimo, c'est moins plein, c'est plus fragile, ce qui me parait plus rond c'est le mezzoforte. Et pour la clarinette. C'est beau la clarinette quand meme. Le forte ca peut pas etre rond pour moi parce qu'il y a une attaque. La le mezzoforte du C4 est moins rond que pour la clarinette basse, c'est aussi une question de tessiture, mais bon c'est quand meme rond. Bon le basson, ce qui est genial c'est qu'il a plein de couleurs possible. Ca s'approche du hautbois, c'est plus timbre, donc c'est plus definit. C'est une bonne question. C'est un son qui est pas dans les extremes. Le son rond c'est quelque chose d'assez mesure. Mais pour moi le mezzoforte grave du basson est rond, mais au dessus ca l'est moins. Le violoncelle forcement, l'alto peut-etre ou la corde de sol du violon, mais c'est encore une question de tessiture. Ca s'entends que le C4 joue ordinario c'est sur la corde de sol. Mais sur cette corde la ca s'entend, c'est beaucoup plus chaud, beaucoup plus rond. La sur cette note la c'est genereux et il y a du timbre. Oui c'est beaucoup plus rond avec le vibrato que sans. Mais pas forte parce qu'il y a une attaque. Le piano est plus fragile donc c'est moins rond. Pour le C3 de violoncelle mezzoforte ordinario c'est la meme chose c'est rond. Sans le vibrato ca reste rond a cause de la tessiture. Le C2 c'est chaud, donc c'est rond. Des fois au lieu de chaud je dis intime. Rond, marimba beaucoup aussi. Oui voila, le C3 et le C2 mezzoforte. Il y a beaucoup de resonance. Le rond c'est la resonance, je vois une boule, il y a une forme qui se cree. Pour le vibraphone je suis pas sur. C'est sur qu'une baguette molle ca sera plus rond. Ba c'est plus aigu, mais il y a une certaine rondeur, le C4 est vraiment tres rond. C'est vraiment une question de tessitrure, le C5 c'est plus une lumiere. Le contrebasson aussi je pense que c'est rond. Meme si c'est grave, le C2 c'est rond quand meme. Le C1 aussi, c'est gras. Hmm, je les ai pas tous teste mais en meme temps le cor anglais aussi c'est tres rond. Je trouve ca hyper rond, toutes les melodies du cor anglais. Mais la c'est vrai que l'enregistrement ca fait canard. Sinon d'autres, dans les percussions, la grosse caisse et le tam c'est assez rond. Tous c'est instruments ou il y a de la resonance. Bien sur. Oui le pizzicato C3 de violoncelle est pas sec, c'est plutot rond. Le pizzicato de maniere generale ca peut etre tres rond."
    },
    {
      "expertID": "09",
      "answer": " Dans le fortissimo du violon, le pizzicato a une attaque moins douce, mais il y a quand meme une composante ronde. C'est plus en mezzo forte, et on perd de la rondeur dans le tres aigu.Pour la contrebasse, c'est un peu moins rond dans le fortissimo. Le violon pizzicato vers C4/C5 mezzoforte c'est ce qui correspond le mieux a l'idee de rondeur. le fait que ca soit un son court ca donne cette idee de bulle de quelque chose qui ne et qui disparait. Un peu. Il y a de l'agressivite, on passe un peu de tout a rien, c'est une attaque dure. J'avais pense a la clarinette aussi. En piano et en mezzoforte l'attaque du son est ronde. Ca en fait un son rond parce que c'est l'attaque qu'on retient. Ca serait encore plus flagrant en staccato. Le staccato de clarinette basse dans le medium et piano c'est tres rond en C3 et C4. J'ai l'impression que l'attaque conditionne vraiment le son, meme si c'est pas staccato. Non je trouve pas de rondeur. Dans les cuivres, peut etre un peu le tuba mais pas trop. Par contre le marimba baguette molle c'est tres rond. Mezzoforte C3 c'est tres tres rond."
    },
    {
      "expertID": "10",
      "answer": " Le cor est le premier qui me vient a l'esprit. Ah oui le C3 mezzoforte ordinario est rond. Je fais fis de l'attaque. C'est la nature ronde du son. C'est un son qui n'est pas droit.Quand on monte dans l'aigu c'est un peu moins rond parce qu'on a moins l'impression que tout le corps de l'instrument vibre. Le son rond est forcement un peu cupo. Pas brillant, mais pas forcement pauvre en harmoniques. Le rond n'est pas pauvre en harmonique, et il n'est pas droit. La clarinette pianissimo c'est rond. Au dessus du C5 c'est moins rond, le son est plus droit. Tres bien le tuba pianissimo C3. L'attaque, il n'y en a pas besoin pour faire un son rond. Fais voir la harpe. C'est pas la definition de rond. Fais ecouter la guitare, la corde est moins tendu. Non c'est pas tres rond. Le pizzicato de contrebasse pianissimo peut pas dire qu'il y a pas de rondeur. Mais je sais pas si c'est un archetype de rond. C'est une autre conception de la rondeur. La contrebasse en pizzicato dans le jazz ca peut etre tres rond. Je l'ai beaucoup moins pour le violoncelle. Le marimba, je dis pas que c'est pas possible, mais pas completement rond la. Le vibraphone, c'est trop droit pour etre rond. Le saxophone piano C4 c'est rond. Il fait la bonne attaque, c'est la definition d'un son rond. Le son du saxophone mezzoforte ressemble beaucoup a l'accordeon."
    },
    {
      "expertID": "11",
      "answer": " Un pizzicato de contrebasse plutot grave. Oui voila le C2 mezzoforte c'est tres rond. Le C3 est moins rond, et en mezzoforte c'est mieux. Le pizzicato de violoncelle aussi c'est rond mais moins que la contrebasse. Sur les cordes a vide on a moins de rondeur que quand c'est pince. C'est une question de volume spatial. Le cor dans les nuances faibles c'est tres rond de C3 a C5. Dans l'entretien, le spectre ca le fait. La clarinette dans les nuances faibles aussi c'est rond. Pour la clarinette basse il faut vraiment que ca soit piano. En fait il y a quelque chose de detimbre, c'est a dire avec peu d'harmoniques aigues. Les subtones de saxophone j'imagine qu'il y a une qualite un peu ronde.Le tuba dans le piano et C3 C4 c'est rond oui . Le tuba va etre assez doux. Je fais pas une difference tres nette entre rond et doux. Je pense que j'utilise rond un peu plus objectivement.Le piano ca marche pas je trouve, par rapport aux echantillons qui sont la, c'est trop metallique. Le marimba ca va pas. C'est l'attaque qui va pas. Le vibraphone C4 avec la baguette molle, il y a une certaine rondeur mais pas autant que la contrebasse. La c'est plus une question de registre que d'attaque. Les meilleurs exemples sont surtout le tuba et la contrebasse. Ah il y a quand meme des sons de basson qui peuvent etre doux. Ah non pas trop les anches doubles. Plutot anche simple, cordes grave, et cuivre plutot grave joues dans l'aigu."
    },
    {
      "expertID": "12",
      "answer": " Oui il y en a plusieurs. Avec ma definition on peu deja aller dans le registre grave. C'est vrai que si c'est des instruments qui sont joues dans les extremes de leur tessiture ca va pas etre tres rond. On va dire de maniere tres globale, le violoncelle et la contrebasse je les associe plutot a des sons ronds. Fais voir le violoncelle avec vibrato et en pizzicato. Sur les pizzicato c'est interessant. J'associerai plutot ce qui est joue pianissimo a un son plus rond, alors que les sont joues fortissimo, par leur contenu aigu du transitoire du pizzicato, j'ai toujours la rondeur du grave mais je l'associe moins a un son rond. Le pizzicato C2 pianissimo de contrebasse est tres rond, plus que pour le violoncelle. La contrebasse c'est beaucoup plus rond, dans le violoncelle on a un contenu spectral medium que je trouve beaucoup plus important. J'ai l'impression que pour la contrebasse il y a quelque chose de plus profond et donc de plus enveloppant. Plus c'est doux, plus c'est grave et donc plus c'est rond. Doux c'est pour l'attaque douce, la douceur apporte de la rondeur. Pour moi une attaque douce de pianissimo elle sera plus caressee, elle sera plus frottee, un petit peu plus long qu'un transitoire d'un son joue fortissimo qui joue a l'extreme sera comme un pizzicato bartok, ca peut etre tres claque, avec des transitoires plus resserres dans le temps. Je vais au marimba, vibraphone xylophone. Plutot avec des baguettes molles. Pour le marimba, meme dans l'aigu jusqu'au C5 il est rond. C'est pas que de la frequence fondamentale, c'est son equilibre spectral qui attenue les harmoniques aigues. Je vois quelque chose en cloche dans l'equilibre spectral. Le C4 pianissimo je le trouve tres rond, et dans le spectre et dans l'amortissement dans le temps. Il y a un truc tres coherent dans ce son la. Dans le C2 j'entends une dissociation du son. Le C4 pianissimo c'est rond sur le vibraphone. C'est un peu moins rond que le marimba. Harmoniquement j'ai l'impression que c'est plus accidente que le marimba. J'entends plus facilement les harmoniques. Le trombone et le tuba peut-etre, pas joue cuivre, evidemment. Oui le tuba dans le piano C3, il y a une homogeneite, spectrale. C'est assez rond, mais pas tres rond. Par rapport au registre, c'est un peu aigu. Il ya quand meme cette enveloppe spectrale que je trouve assez orientee vers ces registres graves et tres peu d'harmoniques aigues. Mais il y a plus rond. Le cor c'est pareil. La clarinette basse dans le piano c'est tres rond. Le C3 pianissimo ordinario c'est tres rond. Mais c'est embetant parce qu'il y a pas mal de souffle. La clarinette basse c'est plus rond que le tuba. Oui les timbales, jouees pianissimo ca aurait pu etre un son rond, avec des baguettes en feutre. Ou une grosse caisse jouee pareil. Oui, des sons avec une resonance. Attaque douce et resonance."
    },
    {
      "expertID": "13",
      "answer": " Typiquement, la clarinette en general c'est plutot rond. Oui c'est rond le C4 mezzoforte .La clarinette basse en mezzo forte sur C3 il y a deux parties, il y a une partie dans l'aigu qui varie beaucoup et qui est pas tres ronde. Elle est moins ronde que la clarinette en Sib. le C4 mezzoforte est rond par contre. le C3 pianissimo est rond aussi.Dans le C2 mezzoforte c'est pas rond, il y a une partie assez bruitee dans l'aigu, comme c'est une modulation. Pour le C2 pianissimo le bruit c'est plus un bruit d'air, donc c'est different, alors que le fortissimo c'est plus un bruit d'anche. Mais forcement sur ces instruments quand tu vas aller dans le forte ca va faire ressortir des trucs non lineaires.La clarinette meme dans l'aigu elle est assez ronde, plutot dans le mezzoforte et pianissimo. Mais pas dans le forte. Le marimba est rond. Avec les baguettes molles. Quand le marimba joue dans le forte avec les baguettes dures, l'attaque est franche mais breve, mais la queue du son elle est ronde, du coup dans les mezzoforte et piano c'est plus rond. Globalement l'attaque est breve donc on peut la separer du son. Dans l'aigu c'est un peu moins rond, mais le C6 piano il est rond quand meme. La guitare est pas totalement ronde, il y a une complexite amene par la caisse de resonance. Le C3 pianissimo on peut dire qu'il est rond. La harpe joue en harmonique c'est rond plutot piano et C4. Le truc c'est que les pizzicato de cordes ont une duree plus courte et donc l'attaque a plus d'importance. Oui la contrebasse piano C2 c'est un peu rond. Mais on sent une interference entre la corde et la table."
    },
    {
      "expertID": "14",
      "answer": " Bon... Apres le C6 cuivre de trompette si tu enleves l'attaque ca fait un son rond.Oui pour rond il y a de la stabilite aussi. Pour le rond il faut pas que l'attaque soit tres bruitee.Le xylophone je trouve ca tres interessant, parce que le son de xylophone mezzoforte C6 avec la baguette dure parce que c'est tres fusionne, il n'y a pas beaucoup de resonance mais c'est rond. Avec la baguette fil le son va etre rond mais d'une autre maniere, il va etre plus chaud et un peu plus rond. Pour le rond pour moi, il faut qu'il y ait une fusion. Oui le vibraphone avec la baguette molle, il y a moins de bruit. A l'attaque avec la baguette dure il y a des harmoniques tres aigues, alors qu'avec la baguette molle. Je pense qu'on definit la meme chose de deux facon differentes, tu me parles du mode de production et moi je te parle du contenu spectral. Lorsque tu n'as pas d'attaque franche tu n'as pas un contenu spectral tres aigu. Du coup quand meme les sons de vibraphones baguettes molles et piano sont ronds. Un cor ca fait des sons ronds aussi. le C3 pianissimo c'est rond. Le C2 il est chaud mais il est pas tres rond. Il y a une instabilite a l'interieur du son quand il joue forte. C'est comme une sorte de battement avec les harmoniques aigues on entend ''brrrrrr''. Dans le rond il y a deux choses, il y a pas beaucoup d'harmoniques et son fusionne.Le tuba C3 et C4 piano c'est rond. Il est chaud et rond le C3. Le violoncelle est pas rond, on entend une instabilite et il y a l'archet qui frotte. Le pizzicato c'est plus rond. Le pizzicato de contrebasse C2 piano va etre rond. oui c'est ca, meme les pizzicatos qui sont assez doux, si un pizzicato est fort. Il y a une simplicite dans le son. Une simplicite spectrale. Peu de partiels et bien fusionnes. Un son de marimba ca va etre rond plutot dans le C3et C4 pianissimo."
    },
    {
      "expertID": "15",
      "answer": " Oui le C4 mezzoforte ordinario c'est assez rond, dans le piano aussi, mais dans le forte. Le C5 mezzoforte c'est moins rond, par contre le C5 piano c'est rond. Pour moi la clarinette C4 et C5 pianissimo c'est tres rond. Il y a de la chaleur dans le grave de la clarinette basse mezzoforte, il y a de la rondeur dans les pianissimo, mais le trouve que les pianissimo de clarinette sont plus rond. Oui le pianissimo C4 de saxophone est tres rond. Le C3 ordinario pianissimo c'est tres rond. Le C2 il y a une forme de brillance parce que ca va passer ca. C4 pianissimo aussi ca va etre tres rond. Oui C3, C4 pianissimo c'est TRES rond."
    },
    {
      "expertID": "16",
      "answer": " De la contrebasse du coup, plutot en pizzicato. Oui voila le C2 pizzicato piano c'est rond, surtout celle la. Sinon j'irais dans du marimba. Oui pour moi c'est plutot dans des registres graves. Sur de la flute piccolo ou du glockenspiel on a pas d'information dans le grave, du coup c'est pas rond. Les zones de frequences sont trop hautes, La fondamentale peut resonner mais il n'y aura pas de rondeur. Le marimba dans le piano parce que dans le forte on va avoir une attaque dure. La on commence a le perdre a partir du C4. Surtout C2 et C3 piano avec la baguette molle. Non ca me derange pas, parce que je ressens avant tout c'est la resonance qui est tres prononcee et qui prend beaucoup de place. Pour le pizzicato de guitare C3 on est sur du rond aussi. Oui mais ils le seront moins.Oui le basson C2 mezzoforte c'est pas tres rond. Oui mais c'est juste que la fondamentale est tres forte. Oui c'est vrai que c'est un bon exemple c'est rond. Oui le C4 piano oui, mais pas le C5. Le saxophone, C4 piano non plus c'est plus le tuba. Le cor aussi est moins rond que le tuba. Il y a moins cet effet de recentrage autour de la note qui est vraiment flagrant sur le tuba."
    },
    {
      "expertID": "17",
      "answer": " Allons y pour le violoncelle, ordinario C3 mezzoforte, si on l'idealise un peu c'est assez rond, parce qu'il y a une rondeur, une vibration. Il y a dans le violoncelle indeniablement, la notion de rondeur. Alors en ecoutant d'autres notes du violoncelle en tout cas le C3 piano et forte c'est rond aussi, l'intensite joue pas. Le C2 ca peut etre rond aussi c'est pas un probleme. En fait on est vraiment dans le rond. Si il garde son mode de jeu ordinaire, enfin ordinaire, c'est magnifique, enfin disons qu'un violoncelle qui ne joue pas rond, il vaut qu'il change d'instrument. Toute sa vie c'est de faire un son rond. C'est sur que quand on monte dans l'aigu, c'est un peu ce que je vous ai dis avec la trompette, il y a plus de tension. Voila la rondeur si il y a trop de tension ca disparait. Apres si vous arrivez a avoir un son rond dans l'aigu du violoncelle c'est que vous etes un musicien exceptionnel. Dans le violoncelle rien ne s'oppose a la rondeur bien qu'on est plus de rondeur, dans le medium et dans le grave. Disons que le pizzicato peut etre rond, dans le grave bien sur mais dans l'aigu moins, c'est difficile. Oui le pizzicato grave C2 a une certaine rondeur. C'est marrant parce qu'en fait c'est presque comme deux instruments differents. Si vous faites maintenant jouer un marimba, le marimba c'est rond. Plutot baguette molle. Dans le grave, molle le marimba ca va etre rond. Le C3 oui , faites voir plus grave ? Ah oui mais elle est pas molle la baguette la... Il y a de l'attaque. C2 c'est assez rond, mais ca aura jamais la rondeur de la violoncelle. Parce que pour le violoncelle, il y a une vibration qui donne une sensation d'espece.Essayons la flute quand meme dans le medium. Oui la flute C4 mezzoforte et piano c'est rond. C6 c'est moins rond, le son est trop mince ? Ah oui surement acoustiquement, vous devriez pouvoir etablir un parallele. Je pense que le son grave est plus rond. Oui c'est tres rond, c'est rond. C'est rond differemment. La flute un petit peu moins que l'autre. Mais faire une echelle de valeur sur les sons de flute... Non c'est deux belles qualites de rondeur, qui sont tres differente du violoncelle. En fait c'est un critere beaucoup plus subtile que la rugosite. Donc je vais trouver beaucoup de rondeur partout, mais avec des tas de configurations differentes. Le monde de la rondeur est beaucoup plus vaste. Le cor, c'est tres rond a priori. Pas trop grave. Le C4 c'est rond, mezzoforte et piano. C'est vrai que la rondeur du son elle est dans le registre favorable. C'est tres difficile dans les registres extreme du rond, sauf en maitrisant tres bien l'aigu, ou on arrive a gagner en rondeur, la ou on aurait trop quelque chose d'un peu trop abrupte, trop directionnel, trop serre. C'est complexe parce que c'est lie a l'integrite du musicien. Si le musicien est totalement dans la detente, ce qui est pas son objectif si il veut bien jouer, il va plus facilement creer un son rond que si il est inquiet, tendu et que le morceau est difficile et qu'il le maitrise pas. Si vous prenez un pianiste qui fait un accord sur un piano , et qu'un autre musicien va faire le meme accord sur le meme piano, l'un va etre plus rond que l'autre. C'est pas uniquement le timbre de l'instrument, c'est vraiment relier a la sensibilite de l'instrumentiste, mais aussi au piano. Mais bon vous avez raison, dans l'absolu il y a quand meme des sons qui sont ronds. Bon le piano je vais pas le prendre comme exemple parce que vous m'avez dis que l'instrument n'etait pas probant... En fait si vous faite un cor qui joue plus fort, si vous voulez lui donner de la rondeur, dans l'orchestre vous allez le faire doubler par les violoncelles par exemple, vous savez qu'il aura pas forcement la rondeur voulue parce que c'est lie au volume. Le cor forte a moins de rondeur, c'est pour ca que je vous dis qu'il faudrait mettre du violoncelle avec. La rondeur donne du volume au son. C'est pour ca que le grave de la flute, si c'est bien ecrit, on dit toujours qu'il est faible. Il est faible en intensite. Mais en rondeur et en volume, il est important. Donc on peut ecrire une flute plus bas dans l'orchestre, que d'autres instruments plus aigus, si on couvre pas en intensite, sic 'est bien fait ca va ressortir. Mais on peut penser en terme de volume plutot qu'en terme de rondeur. Le tuba C4 piano c'est tres rond, impeccable. Le cor c'est aussi rond mais c'est un peu plus chaud. Je vous dis, dans les cordes, si vous avez 18 premiers violons ca peut etre rond, c'est absolument fabuleux. Maintenant vous avez un tres beau pupitre de cuivre, ca peut etre tres rond. C'est une qualite d'homogeneite aussi. Le mot rond est parlant en fait, c'est quand meme une plenitude. C'est une capacite des instruments, a faire oublier qu'ils sont seuls. Une sonorite melangee. Apres il y a des belles doublures dans l'orchestre qui ont de la rondeur. Mais parfois elles en on pas, elles sont plus acides, ca fait un effet interessant."
    },
    {
      "expertID": "18",
      "answer": " Je dirais que ce son la de violoncelle ordinario C3 mezzoforte, il y a une rondeur. C'est peut-etre pas le meilleur exemple. Je trouve que dans le medium-aigu du spectre, il y a une espece de petite rugosite qui m'empeche de dire que ce son est totalement rond. Un truc qui gratte.C'est pas simple. Le saxophone C4 piano ordinario c'est rond pour moi. Spectralement c'est bien. C'est pas un son agressif, et je trouve que temporellement, il y a ce cote ou il y a pas une franche evolution. L'attaque est tres douce, enfin elle est tres lente. C'est limite une nappe. Deja le C5 mezzoforte on est plus dedans. Le C5 piano on reste dans du rond. Le C6 piano on est plus rond, je pense que c'est vraiment frequentiellement, il y a une petite resonance, qui fait qu'on perd la rondeur. On est pas hyper eloigne, mais c'est pas pour moi un archetype du son rond. En forte, c'est pareil, on sent le son un peu cuivre metallique, qui empeche le rond.Une trompette en sourdine non. Une trompette ordinario C4 piano c'est assez rond. L'attaque reste legere. En ecoutant la trompette, c'est marrant parce que comme le saxophone, plus tu montes dans des notes aigues, plus tu perds cette rondeur. Je trouve le son un peu plus criard. Si j'ecoute les differents cuivres C4 piano, ca se joue entre le trombone, le cor et le tuba. Le cor je le trouve pas mal rond, plus rond que le trombone c'est sur. Entre le cor et le tuba, je dirais tuba. J'ai vraiment assimile le rond au bas-mediuem, et la en comparant les deux, vu que le cor il y a une sorte d'harmonique qui est un peu plus dans l'aigu... Ce qui est etonnant, c'est que dans le registre de l'instrument, ca va pas exciter la meme chose et dans le tuba, C3 et C4 c'est tres doux et rond et en meme temps les autres sont rondes aussi, sauf le C1. Quand t'es vraiment dans le grave, l'oscillation que ca creer, ca casse un peu le rond. Dans le forte aussi c'est pas rond. On sent la matiere. C'est pas si simple mais dans les notes graves. C'est un peu similaire au tuba du coup dans le piano. Malgre l'enregistrement, il y a ce cote assez rond dans le Piano. il y a des harmoniques aigues quand meme dans le C2 piano, mais c'est un son qui est relativement feutre, et du coup pour moi, ca va pas empecher la rondeur. Par rapport a tous les instruments qu'on a entendu, la ce qu'il en ressort, c'est les instruments, quand ils sont joues piano, il y a cette rondeur qui pour moi est la. Parce que, peut-etre simplement, il y a moins d'harmoniques. Mais la, meme sur un piano ou on pourrait se dire qu'il y a trop de bruit de fond et d'harmoniques, je trouve ca quand meme rond. Deja pour moi le glockenspiel c'est pas un son qui est tres doux et rond. Ce qui est lie au fait que ca soit un instrument metallique et du coup on entend vraiment la matiere. Je pense dans le marimba et le vibraphone. Le vibraphone, vu que le registre est plus grave on sent moins le cote metallique, surtout en pianissimo. Le marimba dans le grave, piano, avec des baguettes molles c'est rond. Meme si il y a une attaque avec pas mal d'aigu, la resonances est plutot bas-medium du coup ca donne un caractere assez rond. Okay j'ecoute plusieurs modes de jeu. En pizzicato oui. Le violoncelle par exemple. Je vais voir la contrebasse pour voir. La contrebasse en pizzicato je trouve ca tres tres rond. Parce qu'il y a ce creux frequentiellement, finalement, dans l'attaque t'as de l'aigu, mais ce qui va resonner c'est plutot grave-medium. Plus on va dans les forte et fortissimo, plus il va y avoir quelque chose qui va frotter derriere, que ce soit dans les cuivres mais ici aussi."
    },
    {
      "expertID": "19",
      "answer": " Je sais pas oui. Pour moi c'est tres dur de decrire un terme comme ca. Bah je sais pas, etant donne que je suis presque contre l'idee de faire ca. Ce terme est employe dans mon metier, mais je sais pas ce que ca veut dire, et pour moi c'est hyper specifique au timbre de saxophone. Je peux faire l'exercice avec des gros guillemets. Bah la flute ca marche bien. Oui la flute c'est bien. En fait le son rond, les saxophonistes quand ils veulent un son rond, ils veulent un son de clarinette. Commencons par les bases. Effectivement, la clarinette, c'est un instrument que tout le monde va me qualifier de rond et de chaud. Non, un peu degueu le C4 dans le forte, mais dans le mezzoforte, c'est plus un son de clarinette jolie. J'essaie pas d'anticiper ses questions, mais rond c'est hyper hedonique. Il y a question d'appreciation dans la rondeur. Patrick Susini ! Il voulait les garder, sinon je les aurais enleve. Bon apres pour nuancer mon propos c'etait tres interessant de les avoir quand meme. D'introduire des mots, qui semblent decrire des choses, mais si peut-etre le cor ou le vibraphone, meme si c'est tres agreable, personne va dire que c'est rond non plus, donc c'est interessant de creuser... Voila, je dis ca... Mais je le trouve tres agreable, mais je le trouve pas forcement rond. J'aurais tendance a dire que le marimba c'est plus rond. Pour moi c'est aussi une question de chaleur, c'est plus grave, c'est plus chaud, c'est plus agreable. Donc en vrai c'est interessant. La dans le piano je trouve que le son il est pas assez definis. Il est trop flou. Oui ba le C4 piano je le mettrais plus dans chaud et pas rond et le mezzoforte il serait chaud et rond. Et en cherchant avec les saxophonistes on se rend compte quand meme qu'ils cherchent un son pas trop dark a la stan getz. Si c'est trop dark c'est diffus, etouffes, flous. Chaud peut-etre large, plus ouvert, c'est peut-etre trop ample. Alors que dans la rondeur du saxophone classique, il faut qu'il y ait une certaine clarte, une certaine brillance. Pas la brillance de Michael Brecker, mais il y a un equilibre a trouver qui est hyper precis, hyper net et qui fait que le son pour eux va etre parfait. Dans la rondeur il y a une idee de perfection du son. Si le saxophone classique avait ete inspire par quelqu'un d'autre que Marcel Mule dans le debut du siecle, peut-etre qu'on serait dans une autre rondeur visee, et que le son rond beau classique, serait dans un autre endroit de 'espace de timbres classiques. Et que ca serait quand meme celui la qu'on maximiserai dans l'echelle du rond. Pour moi c'est le cor qui serait le plus rond. Il a une certaine generosite. Oui. Les 4 sont chauds. Et le deuxieme est rond. Je sais pas, purement auditive, il y a un peu un truc que je retrouve dans ce que je viens d'ecouter qui differencie les deux derniers notamment (tuba et trombone) qui etait un peu etouffes mais pas comme le deuxieme, du son de clarinette ordinario mezzoforte par rapport au piano. Le piano est trop faible, pas assez genereux. J'ai l'impression que le son est plus ouvert, plus genereux. Dans le forte et le piano c'est pas genereux, mais dans le mezzoforte oui. Le son rond de saxophoniste c'est un son de saxophone qui tend vers le son de clarinette"
    },
    {
      "expertID": "20",
      "answer": " Par exemple quand on parlait de Mahler. Quand il y a les 8 contrebasses, on distingues pas les 8 contrebasses, mais un spectre rond autour des contrebasses. Un ensemble de contrebasse. Il y a le tuba basse aussi. Contrebasse c'est quoi ? C'est harmonique quand on joue frotte ? Le C2 ordinario mezzoforte c'est rond dans le forte aussi.Le cor anglais aussi peut-etre ? Non. La clarinette basse ordinario C2 pianissimo, c'est rond. Avec le souffle, qui rajoute de la chaleur. et le ''rr'' ajoute de la rondeur. Le C3 pianissimo est moins rond. C'est plutot chaud que rond. Le contrebasson C1 mezzoforte c'est rond. Si c'etait a une autre frequence ca pourrait etre rugueux, mais la c'est rond. Le tuba, le C2 est plus rond que les notes C1 plus graves. Je sais pas, il y a une notion d'enveloppe. Mais c'est moins rond. Le marimba peut-etre ? Le marimba C3 je suis limite, rond et chaud. le C2, il y a une vibration dans le bas qui me fait penser a de la rondeur.Avec la baguette dure c'est une rondeur un peu etouffee, moins expressive qu'avec la baguette molle. Il y a plus de vibration, plutot dans le piano. Oui mais dans une salle de concert, ou il y a une acoustique, une reverberation qui fait que la note va durer un peu. Oui ! La on le sentait bien sur le marimba sur cette resonance. Oui mais c'est pas assez grave pour moi."
    },
    {
      "expertID": "21",
      "answer": " Donc le violoncelle, ca serait un mode de jeu plutot normal, ou vibrato. Dans le mezzoforte - forte. Mezzoforte, il faut pas que ca depasse le C5. Le C6 ca peut pas etre rond. Je pense le C2, le plus grave, la 4eme corde. Oui le mezzoforte est plus rond. Mezzoforte ou forte. Mais c'est vrai que si on distord trop son, je vais avoir tendance a le trouver plus rond, surtout si il joue plus pres du chevalet. Si le son est force, ecrase avec l'archet. Oui oui, c'est vrai aussi une question de l'attaque. Un son rond c'est plutot un son sans attaque. Oui. C'est vrai que c'est tres subjectifs. Au sein de ces 3 la, le plus rond entre le mezzoforte et le forte... Le forte a un peu plus d'attaque... Mais bon il y a pas de difference. On peut voir ca pour l'alto peut-etre. C'est moins rond que le violoncelle. Sans doute parce que moins grave. Oui le mezzoforte de C2 ordinario de contrebasse, c'est un peu equivalent en terme de rondeur. Dans les cuivres. On va faire peut-etre le cor. Oui C3 et C2 mezzoforte. Le C2 est plus rond que le C3. Il y a quasiment pas de difference entre le mezzoforte et le piano. Les 3 en fait. Ce sont des sons enregistres. Non. Les 3 sont ronds. Je pense que ca sera la meme chose pour le trombone et le tuba. Apres oui il y a des notes pedales. Les notes pedales c'est pas rond parce qu'on entend trop les battements. Le C2 de trombone mezzoforte est rond. Mais le Cor est plus rond. Je pense que c'est le tuba le meilleur. Que ca soit mezzoforte, piano ou forte je pense que ca sera rond. Le forte est peut-etre moins rond. C'est vrai que dans le son fortissimo je me rends compte... Par exemple pour le violoncelle, le probleme du son piano c'est qu'il devient un peu detimbre, du coup il a moins cette pate ronde que pour les cuivres graves. Mais pour les cuivres graves c'est plutot dans le forte qu'ils perdent leur caracteristique de son rond. Jusqu'au C3 ca va. Je trouve que le C2 est plus rond que le C3. Mezzoforte ou piano. Alors peut-etre la clarinette basse, ou la clarinette, meme dans son registre grave. Du coup plutot piano. Les caracteristiques timbrales de la vibration de l'anche, prennent, le pas sur cette pate ronde. Donc pour moi ca marche pas tres bien dans le grave. Oui finalement le forte est plus rond sur le C3. Mais c'est moins rond que le cor ou le tuba. Par contre la clarinette peut pas descendre en dessous du C4. Parce que si elle descendait plus grave, on pourrait trouver. Mais deja au niveau du C4 on perd le registre du chalumeau. Mais les belles notes sont en dessous du do grave de la clef de sol. Mais bon oui, on pourrait encore le qualifier de rond ce son quand meme. Mais c'est pas aussi rond que les autres sons. Oui, peut-etre le pianissimo. Oui bien sur. Ce sont des sons avec peu de partiels. En plus la clarinette, elle a que les impaires. Donc oui, c'est peut-etre pas l'instrument qui... En meme temps ce registre la, pourrait quand meme avoir une certaine rondeur. Oui c'est l'influence du timbre de l'instrument. En tout cas, c'est vrai que c'est pas l'instrument qui correspondrait le mieux a la rondeur d'un son la clarinette. Je suis un peu mitige pour la qualifier de rond. C'est a dire que meme la clarinette basse, c'est pas un qualificatif qui lui va bien. On peut peut-etre essayer pour le basson ? Oui il est pas mal le C2 mezzoforte, plus que le forte et le piano. Oui oui. Peut-etre dans l'accordeon, parce que c'est quand meme un instrument qui entretien, comme l'orgue. Oui il faut qu'il y ait une certaine longueur. Si c'est un son trop court, je vais pas le qualifier de rond. Pour l'accordeon, il y a le phenomene de l'anche, qu'on a un peu pour la clarinette. Oui l'accordeon C2 ca serait un peu l'equivalent de la clarinette, je le mettrai pas dans les instruments ronds. Oui quand meme si on compare la clarinette basse C2 piano avec l'accordeon, la clarinette est plus ronde. Par contre si elle joue mezzoforte, c'est plus proche, de l'accordeon. Et ces battements d'anche qui font que ces sons ce rapprochent. Peut-etre le tuba c'etait le plus rond. C'est vrai que ca remet un peu en question ce que je disais au debut. C'est surement parce que je l'associais a un phenomene d'ensemble. Du coup j'imaginais un spectre plus large. Mais ca demontre que ce n'est pas forcement lie a ca. Oui... Ca serait presque plutot l'inverse."
    },
    {
      "expertID": "22",
      "answer": " Le probleme c'est que je vais aller dans les cuivres, et ce que j'ai entendu, c'est pas vraiment ma conception du rond... Si je suis sympa, je dis que le C4 piano de trompette c'est rond. Le son de cor C4 piano je le trouve plus rond. Alors deja c'est pas fort, des qu'il est timbre il est plus rond. Le mezzoforte C4 deja il est moins rond [que le piano]. Le cor C4 piano c'est plus rond. Ah le C3 piano de tuba c'est rond. C'est pas mal ca. Peut-etre oui. Oui le tuba c'est plus rond.Le marimba baguette molle oui ca marche. Chaque instrument des qu'on va dans l'aigu il y a d'autres choses. Et plus c'est fort, moins c'est rond. Allez je trouve que le C3 piano c'est le plus rond du marimba avec la baguette molle. La pour cet instrument, qui gere pas son sustain, il y a un certain sustain. Le C2 c'est trop. Je sais pas. Sur le C3 il y a une harmonique sur l'attaque qui perturbe pas sur le C3. Donc c'est assez pur finalement aussi, un son rond. Enfin, homogene, plus que pur. Le C2 est moins rond, parce qu'il timbre un peu deja. Le C4 il est un peu moins rond a cause de l'attaque. Elle rebondit moins. Clarinette ou clarinette basse. C'est rond ca. C'est drole, quand j'ai pas une attaque rebondi, je te dirais moins facilement, rond. Quand il manque l'attaque ronde et moelleuse. Tu vois par exemple l'accordeon c'est pas franchement ce que j'appellerai rond. Ce sont des musiciens professionnels qui ont enregistre ? Voila, le pizzicato de contrebasse C2 c'est rond. Le plus rond c'est le C2 piano de tous. Ah non mais c'est pas rond. La j'ecoute il y a pas le rebond, et des qu'il met de l'attaque, bah c'est moche, je plaisante. Tout ce monde qui m'a fait souffrir quand j'etais jeune. J'essaie le basson et le contrebasson. Le contrebasson dans le grave on entend trop les vibrations. Le C2 c'est drole on dirait presque une contrebasse a l'archet. Non c'est bien."
    },
    {
      "expertID": "23",
      "answer": " Alors les deux sons de tuba C3 et C4 piano ca pourrait etre des candidats pour rond. ''Pourrait'' parce que ce sont les premiers que j'ecoute la. Le C4 piano avec la baguette molle ca peut etre un candidat. Oui celui le pense qu'on peu deja le retenir. Moi je trouve que quand il joue forte il y a plus de bruit. Oui ca peut etre l'attaque seulement. D'ailleurs le C6 piano et le C6 forte ils sont quasiment pareils. Le piano C5 mezzoforte, on pourrait le retenir. Oui un peu. Je veux bien reecouter le tuba du debut. Le tuba basse pour moi on peut le retenir pour du rond. Mais on peut revenir sur ce que je trouvais pas rugueux. Je le trouve rond mais moins que le tuba. Non, mais je trouve que certains sons dans les cordes, sont moins ronds que ce que j'esperais. Donc c'est plutot la qualite des sons, la qui ne correspond pas a ce que je crois entendre. Oui le vibrato peut-etre on peut l'enlever. Les sons de violoncelles, peut-etre parce que c'est enregistre assez proche, evidemment quand je joue du violon je l'entends aussi, par exemple le violoncelle pour moi, si je devais choisir un instrument, je risquerais de choisir le violoncelle. Exactement, je ne l'ai jamais joue moi-meme et donc peut-etre c'est ca."
    },
    {
      "expertID": "24",
      "answer": " On peut partir de la flute dans laquelle un son eolien ne pourra pas etre tellement rond je pense. C'est particulierement creux. Non. Oui si on prend un mode de jeu standard ou ordinaire, on aura plus facilement quelque chose de rond. le C4 mezzoforte est raisonnablement rond. Le C6 est petit, il est moins rond que les autres. Etrique... Oui le C5 mezzoforte est plus rond que les deux autres nuances. Je dirais que dans le mezzoforte il y a quelque chose qui semble correctement organise et structure, et du point de vue temporel, la maniere avec laquelle la note se developpe, a l'opposer les deux autres sont un peu instables, mal controles. Dans ce cas la tout a fait oui, d'une flute a cette tessiture la. J'imagine oui, pour d'autres instruments au son entretenu. Non c'est pas tellement different. Un xylophone ou un marimba ? Du bois. Je sais pas. On ira surement vers quelque chose de plus rond avec une baguette moins dure. Le C8 s'echappe un petit peu je trouve. Oui c'est plus rond avec la baguette molle. Pourquoi c'est l'equilibre spectral sur l'ensemble de la note, c'est essentiellement ca. Quand la baguette est plus dure il y a des composantes hautes frequences qui sont plus energetiques. La, la normalisation tue un peu le truc. Il y a trop peu de difference. Il reste quand meme une difference tres claire sur ce qu'il se passe au moment de l'attaque, mais j'ai de la difficulte a ecouter, ou analyser, d'essayer d'apprecier quelque chose comme de la rondeur ou les autres critere je pense que ca sera la meme chose, en le detachant de l'instrument. Je peux pas le detacher de l'instrument qui le produit parce que ce son la fait reference a cet instrument. Alors xylophone, marimba je serais peut-etre capable de me tromper ou de m'emmeler mais le fait d'avoir des modifications du contenu spectral du son, notamment au moment de l'attaque, qui ne sont pas coherentes avec les niveaux sonores, fait que je suis perdu. Du coup je ne peux pas vraiment entendre le meme instrument. Peu de changement pour moi pour la rondeur entre les nuances de C5 avec baguette molle sur le marimba. Enfin il y a des differences mais pas en terme de rondeur. Une corde. Allez le violoncelle. Pour chercher le plus rond possible. Donc, pas le ponticello, le pizzicato bartok non plus, il me semble que la ou il y a plus de variations et de chances de trouver des choses bien rondes c'est plutot dans le mode de jeu traditionnel. Non c'est pas la personne... On peut changer d'instrument ? Je les trouve un peu moche. Il y a une forme de plaisir attendue dans la rondeur. On va pas se lancer dans des comparaison, des liens avec des choses a caractere erotique ou quoi que ce soit, mais voila il y a une forme de plaisir, que je n'ai pas a l'ecoute de ce violoncelle. Allons y avec la contrebasse. Alors C3 et C4 ordinario sont a peu pres au meme niveau, le C2 a pour moi un peu plus de rondeur, et le C5 en a moins. Bien sur mais elle est indirecte. L'influence dans la lecture que j'en ai est le rapport qu'a l'instrumentiste a avec son instrument. C'est a dire que si je joue cette note grave ici, c'est ce type de son que je cherche. On va pas a la contrebasse jouer dans le grave pour chercher un petit son qui ferait ''ksii'' comme ca. Oui on a une idee, on va pas tres loin dans cette direction la. J'ai l'impression que tous ces gens la, ces instruments la pourraient aller dans quelque chose qui est beaucoup plus rond. C'est comme pour tout a l'heure la question de connaissance de l'orchestre, si il n'y a pas d'echelle verbale je trouve ca assez derangeant. Ca depend de l'optimisme. 5 c'est bien On aurait pu chercher un ''beau'' son de violoncelle. Il y en a surement d'autre dans ta base de donnee qu'on a pas entendu, mais ceux qu'on a entendu je ne les trouve pas satisfaisant, independamment de la question du rond. Pour le dire autrement, pour l'idee de rondeur, il y a une caracteristique qui peut etre tres positive. Donc un beau son de violoncelle. J'aimerai bien chercher ca aussi chez le cor. Le son du cor, le C3 est peut-etre un peu mieux. Le forte ca gagne pas en rondeur. Je mettrais pareille. Dans le piano c'est peut-etre un peu plus rond."
    },
    {
      "expertID": "25",
      "answer": " Le cor. Dans le forte j'ai l'impression qu'il cuivre. Pour que ca soit rond ? Que ca cuivre un peu oui ca me gene un peu. Tu vois le son C4 mezzoforte ordinario, c'est un peu le son standard. Il est beau, il est rond. Mais deja c'est le C4, c'est le do standard. Dans le C4 piano on sent une fragilite. Un peu oui. D'une certaine maniere. Oui j'ai envie de dire que la chaleur et la rondeur ca se rapproche un peu. Bah j'ai l'impression que la chaleur je vais mettre plus d'affect, avec du vibrato, je vois ca quelque chose de plus exacerbe. Alors que la rondeur... Tu vois le C5 mezzoforte je trouve que c'est un son rond. Le C6 moins. Est-ce que c'est pas plus rond le grave. Tu vois dans le C5 forte il met du vibrato, c'est rond aussi mais c'est plus chaud. Le C4 mezzoforte est pas mal aussi. Je preferais le vibraphone C4 piano deja. Le second, du fait d'une attaque un peu dure. Du coup la rondeur j'ai un peu de mal a l'entendre. Oui assez rond. Non je trouve ca plus facile que c'est rond plutot que chaud. Oui le C4 de vibraphone piano a la baguette molle c'est rond ? Oui un petit peu. Mais c'est moins ce que je dirais au debut pour qualifier ce son. Parce qu'il y a une attaque, qui est assez douce, elle est pas trop percutante, et que le timbre est propre, on sent pas quelque chose qui vient frotter, un truc qui vibre. On a l'impression que la c'est assez pur. Non je pense pas que j'ai dis pur, du coup je pense que je le dirais pas pour le rond. Il est pas pur parce que justement, il y a du vibrato, on sent qu'il y a quelque chose, un engagement dans cette note. Alors que dans le vibraphone, il y a pas plus que ca d'engagement. Il y a moins de resonance. Oui. C'est un truc scientifique ? prouve ? Oui effectivement c'est le premier qui est plus rond pour moi. Le C4 mezzoforte de trombone parait un peu moins rond que le C4 mezzoforte de cor. Le trombone C4 piano, par rapport au cor c'est subtile. J'ai l'impression que c'est sur l'attaque. Je sens plus les levres du tromboniste qui se mettent en action, alors que dans le cor, moins. Le C4 de tuba piano c'est tres rond. Du fait que ce soit aussi tres doux. Oui. Le tuba basse dans l'aigu. C'etait rond aussi. Mis je trouvais ca doux, parce que j'ai meme pas entendu d'attaque. On dit tout et son contraire en general mais... Je veux bien reecouter. C'est a dire que dans le cor, au moment de l'attaque il y a un tout petit truc, alors que pour le C4 piano de tuba, il y a pas. Du coup je trouve ca tres rond, tres doux. Oui forcement. Ah mais tout a l'heure j'avais dis hautbois. Il y a une petite attaque, mais je trouve ca assez rond. Tu vois la voix, je trouve ca tres rond aussi. Sinon, non la comme ca..."
    },
    {
      "expertID": "26",
      "answer": " Complexe, mais peut-etre, on est quand meme toujours sur du legato. Pas de staccato ou de pizzicato. Eventuellement du detache, et du detache loure avec un peu de poids. Le detache dans le son des cordes, ca on l'a pas. Ce qui correspondrait le plus a l'idee rond de son, c'est le trombone. Oui il y a de la rondeur sur le C3 ordinario. Moins sur le fortissimo. Oui je pense oui. Sur le piano, pianissimo, mezzoforte. Oui, il y a un peu plus de clarte sur le mezzoforte. Non pas specialement, je l'utiliserai pour les deux. Pour le cor, c'est pas en terme de rondeur mais en terme de clarte, par rapport au trombone. Et peut-etre effectivement, que cette clarte du trombone, fait que je suis moins tente d'employer le terme chaleureux pour le trombone que pour le cor. Non bah du coup pour le trombone j'utiliserai plus rond que chaleureux, et pour le cor j'utiliserai chaleureux. Oui, oui il y a de la rondeur la sur le tuba. La difference avec chaleur. Trombone, tuba oui. Pas le cor effectivement. Apres entre trombone et tuba. Oui quand meme le cor a un peu de rondeur. Mais si vous voulez, je dirais plus naturellement chaleureux pour le cor. Si on doit vraiment distinguer, c'est complique. Oui, meme par rapport aux sons qu'on vient d'ecouter c'est compliquer. Meme dans l'absolue, de maniere monodique. Ah oui, apres ecoute du pianissimo et du mezzoforte C3, le pianissimo est plus rond. Si aussi. Parce que le son medium est un peu plus clair. Oui le mezzoforte C3 du cor est plus chaleureux que le pianissimo. La encore c'est lie au repertoire, c'est plus que le cor anglais c'est le hautbois da caccia des cantates de Bach. Donc le cor anglais du debut 18eme siecle. Du coup on peut aller du cote du saxophone alto, juste pour l'entendre ? Oui dans le pianissimo le C4. Non, pas tel qu'il est la en tout cas. Est-ce que c'est une question de richesse harmonique par rapport au cor ? Il y a toujours cette idee d'une neutralite, d'un son un peu plus neutre. Pas blanc mais plus neutre. Il y a quand meme les idees qui convergent vers des aspects un peu plus techniques pour lier a rond. Oui oui. Plutot 6/10. C'est complexe. Moi la seule composante tangible pour rond, c'est l'idee d'un son alors plein aussi j'aurai pu dire, et qui se suffit a lui meme. Flautando, par exemple, c'est le contraire possible d'un son plein. Mais dans chaleureux il y a aussi la plenitude. Dans les harmoniques de guitare ? Ah il y en a pas. Et j'ai dis pizzicato ? Tiens bon. Faites voir les harmoniques de harpe, dans l'aigu. Les harmoniques de harpe dans le grave, il y a de la rondeur. Et puis la guitare. Et les pizzicato de contrebasse ? Oui je reprend ce que j'ai dis sur l'idee de rond, les pizzicatos graves. Oui. Je pense que les pizzicato de contrebasse C2 dans le grave c'est plus rond, que la guitare et la harpe. Pas trop, un peu plus sur le fortissimo ou on entend la vibration de la corde, sinon mezzoforte et pianissimo. Oui c'est vrai, je n'y avais pas pense d'emblee, mais parce que en venant de chaleureux j'etais un peu... Oui aussi."
    },
    {
      "expertID": "27",
      "answer": " Peut-etre violoncelle ou contrebasse. Moi je vois ca dans les graves. Commence par l'ordinario. Piano ? alors plus bas que le C3 ? Le C2 piano du violoncelle aurait pu rentrer dans le rugueux. Oui.Essayons la clarinette basse. Oui le C3 mezzoforte c'est rond. Le C3 pianissimo c'est rond oui, le C3 forte moins rond parce qu'effectivement, le cote souffle plus fort, rend le sons moins doux, moins lisse. Le C4 mezzoforte et piano c'est rond aussi. Le C2 mezzoforte je le trouve pas rond, il aurait pu rentrer dans rugueux. Le C2 pianissimo, je sais pas. Le vibraphone peut-etre, baguette molle pianissimo C4, C5, et le C6 peut-etre un peu moins. Et dans le forte on met l'accent sur le frappe, donc effectivement plutot dans le piano et dans le medium. Oui le C4 et le C5 ca marche. C'est des choses que j'aime pas trop en fait. Le tuba encore vas-y, le tuba j'aime bien. Le C2 mezzoforte c'est rond ca, le C3 aussi, le C4 dans une certaine mesure, le C1 non, enfin si quand meme. Oui parce qu'on se sent entoure, enveloppe, c'est enveloppant. Oui. Ca marche dans le piano et le mezzoforte mais moins dans le forte. Peut-etre des sons de batterie, grosse caisse. Hum guitare basse aussi. Moi je suis bassiste. Oui. Oui pour moi ca correspond les C2 pianissimo et mezzoforte, encore plus le pianissimo, il est un peu etouffe."
    },
    {
      "expertID": "28",
      "answer": " Par exemple clarinette basse tiens, justement. Oui le C2 mezzoforte c'est rond, c'est rond alors que c'est pas forcement chaud. le C3 c'est moins rond, le C2 c'est rond, le C2 forte c'est moins rond, le C2 mezzoforte c'est plus rond. Finalement que c'est rond mais que c'est pas forcement chaud. C'est pas tellement rond. A tiens ! Tu pourrais mettre du bugle, pour comparer avec la trompette. Oui c'est vrai, prenons un trombone. Avec une sourdine bol... Oui c'est pas tres rond. Et ordinario, oui le C2 c'est assez rond. C'est pas tres chaud. Dans le forte c'est pas chaud, et c'est pas rond non plus. Tous les sons de C3, C4 mezzoforte ou piano c'est rond. Pour moi rond il y a aussi une idee de ronronner. Pas forcement non. Par exemple si je prends une contrebasse. Oui, bon c'est rond et chaud dans le grave. La flute... c'est ni rond, ni chaud. Rond ca sera toujours plutot dans les nuances piano. Le saxophone C5 pianissimo il est rond. Oui, il est plutot chaud. Le vibraphone, avec une baguette molle C5 piano la c'est rond et chaud, le C6 aussi, le C4 aussi. Donc ca se recoupe dans pas mal d'occasions mais pas tout le temps. Je crois que c'est rond quand il y a un timbre, qui ronronne, qui bouge, qui n'est pas trop statique. Ce qui est pas forcement le cas pour le chaud. J'oppose pas chaud a rond en tout cas. En tout cas, la, tout ce que j'ai identifier comme rond, c'est qu'il y a un timbre qui est un peu mouvant. Ce qu'il y a pas avec la flute par exemple. La flute c'est vraiment lineaire le timbre. Non pas forcement. Oui le bugle, encore une fois le Rhodes, l'orgue aussi, il y a pas d'orgue. Le C3 mezzoforte, c'est rond. Oui plutot. Dans le piano aussi."
    },
    {
      "expertID": "29",
      "answer": " J'irais de base vers de la clarinette et clarinette basse. Le C4 pianissimo c'est rond oui, plus que de mezzoforte ? Surtout pour l'attaque. Le C3 de clarinette basse aussi c'est bien. Pareil, plus que le mezzoforte pour l'attaque. Je dirais que C4 et C5 pianissimo de clarinette basse c'est rond, mais le C2 non. Pour le coup il est plus granuleux, plus rugueux, et pour moi ca va pas trop avec l'idee de rond. Oui moi je dirais plus granuleux, clairement. Oui je pense. Je ne sais pas quelle difference il pourrait y avoir mais en gros c'est le meme concept. Ah ca oui, ca je t'aurais dis oui. Peut-etre la guitare. Le C3 mezzoforte ordinario c'est bien. Non, le C3 pianissimo C3 c'est mieux, pareil tu as moins d'attaque. C'est toujours cette histoire de l'attaque. Et je prends la plus grave parce que quand c'est trop aigu, ca va pas avec rond. Non les deux ca va etre dedans, je pense. Pour moi les deux peuvent aller dedans oui. Je reflechis justement par rapport a chaud. Rond, si en effet, ca va avec l'idee d'un son qui se termine. C'est a dire qu'avec une guitare c'est pas mal parce que c'est pas un son qui est entretenu. Ca va bien avec l'idee de la rondeur, Alors que sur la clarinette ca va si il fait des notes pas trop tenues quoi, sinon ca passe dans le chaud. Non, mais dans le terme de rond, j'imagine une espece de bulle. C'est quelque chose qui se termine, c'est pas un flux continu. Oui c'est bien. Oui. La harpe dans le grave oui, Alors le C1 pas a ce point, entre le C1 et le C4, le C3 mezzoforte oui. La guitare c'est encore mieux parce qu'il y a moins d'attaque. Les deux pizzicatos graves de contrebasse piano sont bien. Oui ca c'est sur. Le pizzicato de contrebasse C4 pianissimo c'est limite et le C5 ca va pas du tout. Oui a chaque fois je t'ai pris des notes graves. Il faut qu'il y ait du medium quand meme. Medium-grave. Je vois pas trop, mais tu vois j'imagine du coup sans trop reflechir, qu'est ce que ca pourrait etre rond, je trouve qu'une clarinette, ou une clarinette basse qui fait des notes detachees. Oui un peu... Comme le chat dans Pierre et le Loup. Ca c'est bien, c'est parfait pour rond."
    },
    {
      "expertID": "30",
      "answer": " La clarinette basse. Le C3 mezzoforte non, le C2 mezzoforte oui, le C2 pianissimo moins, et le C2 forte, plus rond. Le C4 mezzoforte aussi rond. Oui c'est ca. Mais le grave C2 forte et le C4 mezzoforte. Les deux sons assez penetrants. Il vient comme ca le mot. Il y a quelque chose de pas limite. Le medium C3 mezzoforte pour moi, est plus definit, plus limite. Comme si on aurait du mal a l'ouvrir le son. Le C3 mezzoforte, on a pas forcement l'impression qu'en developpant se son, il soit plus riche plus fort. C'est peut-etre sa couleur je ne sais pas... Oui exactement. Mais sur le son qu'on ecoute, si il ne me parait pas si rond, c'est parce que j'entends au centre, une vibration qui est vraiment plus nasale que gutturale. Oui plus guttural dans le piano mezzoforte que dans le forte. Le pianissimo est plus adoucit et detendu, alors que le forte est plus sur la tension. Il est tendu mais il est dans la profondeur, donc ca donne pour moi un aspect rond. Trombone peut-etre que ca va marcher. Ordinario ou avec a sourdine bol. Mais essayons normal d'abord. Le C3 mezzoforte pas tant que ca, le C4 mezzoforte ? et plus fort, non. Le C4 piano oui, plus. Le C3 piano, et plus grave encore le C2 ? non. Non le C4 pianissimo c'etait bien. Non c'est le trombone. Le cor est plus bouche et retenu, contenu, et le tuba, il y a plus de vent dedans, a cette hauteur la, il est plus souffle, plus d'air dedans. Mais c'est une image, c'est pas un souffle, c'est une enveloppe, un halo qu'on cree. C'est moins riche que le trombone, c'est moins rempli. Ca peut. Dans les cordes du coup ca serait violoncelle. Oui le violoncelle, surtout le C3 mezzoforte, plus que le C2. Le C3 pianissimo c'est plus rond, que le mezzoforte et le forte. Il joue parce qu'il est plus serre sur le forte que le pianissimo. Et sans vibrato non. J'en ai besoin du vibrato, parce que sinon le son est un peu moins nourri, moins rempli, plus plat. C'est peut-etre un probleme juste de clarinette, le terme rond. On peut dire que c'est un peu deja le defaut de l'instrument, d'avoir un son disons un peu... qui manque de timbre, qui manque de contour. Donc c'est le danger d'utiliser le terme rond. Et c'est pour ca qu'il nous faut un certain temps, pour comprendre que la vibration, que le timbre, la perception du son qu'on a quand on joue, n'est pas celle qu'on a a l'exterieur. Et ca, ca prend du temps. D'accepter cette vibration, ce cote parfois apre, parce qu'on est dans la zone de fabrication, et on a du mal a laisse aller nos oreilles vers ca. Oui C4, C5, C6 mezzoforte ca va. C'est peut-etre juste un peu limite pour moi. Le C5 forte c'est mieux deja, le C5 pianissimo c'est surtout tres doux. Si je dois qualifier ca, c'est plus doux que rond, le pianissimo, apres le forte, disons que c'est rond. le C5 pianissimo n'est pas si rond que ca parce qu'il est tellement etale, tellement adoucit, qu'il perd de son corps. C'est pas un defaut, mais c'est pas rond qui me vient en premier. Alors que le forte C5 se rapproche d'un son rond parce qu'il est plus nourrit, plus intense. Oui, sans saturation du tout en fait. C'est ca. Oui l'equilibre aussi. Peut-etre oui. On a pas parle de corde aigue, mais un son de violon aussi peut etre tres rond. Le C5 mezzoforte ordinario de violon c'est sur que non. le C4 mezzoforte oui. Le C6 non, le C4 forte non, le C4 piano oui, c'est plutot le mezzoforte, et si on va dans le aigu-aigu ? Piano ? Non plutot le C4 mezzoforte. Pour moi les deux sont proches en terme de rondeur. Non."
    },
    {
      "expertID": "31",
      "answer": " Le trombone. Je veux bien ecouter avec les sourdines. Le forte C3 c'est moins rond. Le piano c'est plus rond. Le C4 piano aussi. Je crois que les pianos seront plus ronds. Le C2 un peu moins. et le C5 aussi un peu moins. Quand on va dans les extremes, c'est forcement moins dans l'equilibre je pense. Le trombone avec la sourdine bol c'est pas rond. La harmon ah, pas mal sur le C3. Le ordinario piano est plus rond. Non la difficile a dire, ils sont ronds tous les trois. A differents endroits et differemment peut-etre, c'est comme si c'etait des boules de tailles differentes. On va essayer le saxophone. On dirais de l'harmonica. Le C5 c'est trop aigu, c'est pas... La du coup le C5 mezzoforte de saxophone me parait aigu, mais pas aigu la note, mais qu'il y a beaucoup d'harmoniques aigues, et que du coup c'est pas assez equilibre. La meme note piano, plus deja. Et peut-etre plus grave ? Piano mais plus grave ? Oui le C4 piano de saxophone c'est rond. Pas tres rond, moins rond que les cuivres. Basson, contrebasson. Le basson non bof. Peut-etre le C2 piano, ou le C2 mezzoforte...Non je sais pas si je trouve ca rond ou pas. Je trouve que le son de saxophone est plus rond.Le contrebasson... Non pas tres rond. Je veux bien reecouter les C3 mezzoforte et piano... Mais non. Je pensais au cor anglais. Non.Je veux bien aussi ecouter le xylophone. Non dans les graves plutot ?. Le C5, non.Oui c'est ca plutot, c'est a ca que je pensais. Ah oui, le marimba baguette molle C4 mezzoforte c'est pas mal. Le C3 oui voila c'est bien. Le C2 non c'est un peu trop extreme. Oui a la nuance piano c'est un peu plus rond. Non moins dans l'aigu, mais dans le C3 et C4 mezzoforte et piano. Il me semble que le C3 piano me parait etre le mieux. Non. Ah attend je pensais a la contrebasse, il faudrait que j'en ecoute une. Une contrebasse en pizzicato. On le dit souvent pour une contrebasse un son rond. Oui le C2 mezzoforte oui, le forte non. Dans l'aigu non, c'est plutot le grave. Le C2 mezzoforte me semble un peu plus rond que le piano."
    },
    {
      "expertID": "32",
      "answer": " Alors, on va essayer d'y aller. On va commencer par ordinario, on prend le C3 mezzoforte. Le C2 mezzoforte pour moi typiquement s'en est un. Oui evidemment, le son de contrebasse fortissimo, il y aura forcement un accent un peu plus rugueux, je dirais, si on parle vraiment du son, apres c'est difficile de parler du son sans lui coller une esthetique en fait, de rapport subjectif, et l'inverse le C2 ordinario piano me parait plus rond. On va ecouter un basson. Multiphoniques c'est plus interessant ? Par exemple pour le son assez grave mezzoforte du basson en multiphonique (1), celui-ci je le trouve interessant parce qu'il est a la frontiere du son rond, et du son que je dirais rugueux, pour pouvoir passer cette frontiere entre la stabilite et aller vers autre chose. Non, il est vraiment a la frontiere, il est entre les deux. Je vais l'utiliser pour aller vers autre chose. Ce qui est marrant c'est que sur le C2 ordinario de basson, comme tu as une iso-sonie, le fortissimo parait plus rond que le mezzoforte, parce qu'il a une sorte d'aigreur plus le mezzoforte... Non, non. Le pianissimo est etrange. Oui les C2 mezzoforte et fortissimo ce sont des sons ronds aussi. Du coup le marimba. en fortissimo c'est pareil, c'est un peu frontiere. En piano, le C2 avec la baguette molle, c'est un son rond, et avec la baguette dure aussi. Oui c'est plus brillant avec la baguette dure. Oui pour moi ca change pas mon appreciation. Oui ils sont ronds aussi. Oui du coup c'est aussi, un autre aspect du son rond, parce que la on parlait plutot au niveau spectral - c'est pas evident a expliquer, c'est dur ton exercice -, le son rond, dans sa definition, par exemple dans le marimba quand tu montes dans les hauteurs, il y a ce cote ou l'attaque, tu as pas quelque chose de bruite. Je parles d'asperite dans le son. Tu as pas de granularite aigue, que tu peux retrouver dans un bruit blanc, dans l'aspect de l'archet qui attaque la corde, si tente qu'on puisse entretenir un peu ce son la. Pour la contrebasse ordinario justement, dans le fortissimo, il y en avait un peu, dans le piano non, pas du tout. Le C7 pour moi il est pas rond. Le C6 il est interessant parce qu'il est a la frontiere. Du C5 au C2 ce sont des sons que je comprendrais comme rond, par rapport a cette histoire d'attaque et le fait qu'ils aient un manque de brillance. Et le C6 il commence a etre un peu plus bruite, tu commences a sentir... Et la c'est interessant, le C6 tu peux commencer a l'exploiter differemment, soit le rendre plus rond, soit le laisser tel quel, soit le rendre moins rond. On va aller plutot sur du trombone. C'est peut-etre un peu simple. Pour moi c'est pas rond dans le cuivre. L'idee c'est vraiment d'etre honnete moi, dans l'utilisation de ce vocabulaire, et si je dois etre vraiment etre raccord avec ma facon de l'utiliser, dans le flatterzunge par exemple, a part le C3 piano, les autres ils sont trop pivots, ils sont trop differents, je les considere pas comme son rond. Alors dans le piano C2 oui, le forte non. Le C5 on est a la limite. Ce qui est interessant, c'est que finalement, pour le C4, pour moi il y a une frontiere, au bout d'un moment, quand tu commences a sentir du grain, c'est plus un son rond. Donc la au C4 mezzoforte ca va, tu as encore un son rond, tu es a la frontiere, et des que tu es au forte, tu n'y es plus. Et pour moi le C5 je dirais que tu ne l'es pas rond. Je dirais le C3 piano. Parce que le C3 n'a pas cette modulation que tu as pour le C2. Donc tu as quand meme quelque chose de l'ordre de cette stabilite. Le tuba basse a l'air d'etre le plus rond sur le C3 piano, mais j'ai l'impression qu'il est plus bas, alors que c'est la meme hauteur, perceptivement j'ai l'impression que c'est une note plus basse, a l'ecoute. Le deuxieme, le cor, il etait un peu plus bruite, il y avait du souffle dedans. Pour la rondeur oui. Je fais aussi reference avec une ecoute environnementale, et c'est vrai que quand je te parlais de la perception in utero, c'est que dans mon utilisation du son rond, du vocabulaire du son rond, il y a cette absence d'air. Tout ce que tu vas trouver quand tu enregistres avec des micros et que tu pousses un peu tes pre-amp que ca soit le fond d'air, la tonalite ou le ''hisse'' (???) des pre-amp, ca c'est l'oppose du son rond. Oui clairement, le piano est plus rond que le forte et le mezzoforte. Il y a une variation dans la rondeur. Mais ce que je trouve tres interessant c'est le C4 piano, je le trouve rond, et pourtant il est assez haut. Je dirais qu'ils sont tous ronds sauf le C1 qui est un peu aussi a la frontiere. Mais j'aime particulierement le C4. C3 et C4 sont vachement interessant, ca synthetise ma sensation, ma perception du son rond, sans la masse... les basses... je sais pas comment expliquer. Oui tu as raison, et c'est la que je trouve le C4 hyper interessant parce que je me rends compte que j'utilise pas assez de filtrage dans les haut-medium, je pourrais plus travailler des choses comme ca. On peut les reecouter ? C'est etonnant parce que la, marimba et tuba arrivent en premiers. Oui, ils seraient un peu moins ronds. Parce que dans la contrebasse il y a le cote hauteur qui joue, alors que t'as quand meme un peu l'attaque, l'archet, et dans le basson il y a aussi un peu de granulation. Il y a le cote un peu canard du bois. Oui."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Attaque. attaque. Il y a pas la, mais si tu me demandes, c'est une caisse claire, c'est pas rond. Je suis desole mais c'est encore le glockenspiel, et encore, c'est pas non plus... Peut etre la harpe aigue... attends, je vais chercher de la trompette. Le hautbois non... La trompette en staccato a presque plus de rondeur que ordinario. Mais avec la sourdine harmon c'est pas mal. Oui c'est sur c'est pas rond du tout. Pour l'ensemble des cordes. Parce que c'est un son un peu explose. Plus c'est aigu... Tu vois la contrebasse tu enleve l'attaque et tu as quand meme la resonance qui fait une espere de son rond, donc Oui c'est vrai que plus c'est dans l'aigu moins il y a la resonance qui va rendre le son rond. oui oui."
    },
    {
      "expertID": "02",
      "answer": " Ce sont des sons droit.  Un son plutot tranchant, c'est mieux que droit. Un son pas resonant, une attaque plutot dure. Par exemple la contrebasse qui joue en pizzicato Bartok. La (C2) il y a trop de resonance, il faudrait la couper. Une contrebasse qui joue un pizzicato bartok et qu'elle etouffe la resonance il y aura un son raide et tranchant. Et la on est pas dans rond. Oui je peux ecouter. Le plus haut de la contrebasse par exemple. Vu qu'on est dans l'aigu ca marche mieux. Mais un pizzicato bartok etouffe de contrebasse c'est le mieux pour comparer. Je pense a quelque chose que tu n'as pas mais c'est une idee. Si tu change de marimba et que tu attaques plus violemment avec des baguettes dures... Le probleme c'est que la tu as le meme marimba. Autre chose qu'on a pas dis, un son rond ca ne doit pas etre tres fort. Il doit avoir beaucoup de corps, mais si c'est trop fort a devient tendu, et si il a trop d'harmonique. Un xylophone, c'est pas rond, c'est pas resonant. Si tu veux un truc qui est pas rond tu prends de pierre que tu frappes. Pour tranche. Xylophone plutot aigu ? tu peux mettre 10, c'est tres contraste."
    },
    {
      "expertID": "03",
      "answer": " Tous les sons qui poussent un peu. Quand tu passes dans le forte c'est plus tres rond. J'pense que la nuance joue. Le son rond ca existe seulement dans le mezzoforte, c'est nickel chrome, et il y a que dans le mezzoforte ou tu peux arriver a pincer un peu, pour que ton son soit un peu.... pffff. Oui si tu penses au hautbois.. Je dis pince par rapport a ce que dises les saxophonistes. Lui il arrive a jouer ultra aigu et.... Oui je pense que je me suis un peu focalise sur.... C'est aussi un son sans vibrato. Son Ultra aigu il est nickel chrome. Oui, mais de toute facon ces sons la ils ont deja beaucoup de rugosite. Tous ce qu'on a dit dans le rugueux. Tres fort comme le violoncelle et rugueux, c'est pas rond. Le trombone fortissimo, cuivre c'est pas rond, oui voila (C3). Ah oui c'est pas rond ca (Trompette/cuivre/C4). Oui en forte ca te rajoute des harmonique, des non-linearites... Du coup j'ai l'impression d'etre un peu sur de moi, alors que rond je sais pas rond. Par rapport a la definition que j'ai donne au debut, je dirais que non, mais je pense que les musiciens cordes ils l'utiliseraient quand meme. Je dirais 7. La dynamique cree un changement de timbre."
    },
    {
      "expertID": "04",
      "answer": " Un son de hautbois ou de cor anglais. Les hanches doubles j'ai du mal a voir du rond. C'est un peu nasillard, un peu timbre. Hautbois et cor anglais c'est pas rond en ecoutant, plutot dans le forte. C'est vraiment le timbre des instruments.  Moins oui, par rapport au chaud. Le son de hautbois peut-etre chaud. Chez les cuivres la trompette cuivree c'est pas rond. C'est marrant le tuba avec le flatterzunge ca reste rond, je suis surpris. Un trombone avec une sourdine c'est quand meme rond. C'est un peu rond. C'est pas une grosse rondeur. La trompette sourdine harmon c'est pas rond, c'est un peu acide. Le vibraphone dans le grave il y a quand meme de la rondeur. Et le glockenspiel non c'est pas rond. Le Marimba je trouve ca assez rond en baguette molle. Le marimba dans l'aigu c'est autre chose parce que tu as plus de resonance. Ca devient moelleux, c'est pas rond. Rond pour moi il y a une idee de resonance. 8/10."
    },
    {
      "expertID": "05",
      "answer": " Oui mais je vais essayer de ne pas repondre la meme chose que pour ce qui n'est pas chaud. Par exemple le saxophone j'ai trouve ca pas rond tout a l'heure. Oui je trouve ca pas rond, au contraire je trouve ca traversant, tranchant un peu. Dans le piano c'est plus rond, on retrouve le son de l'anche simple. En fait tout a l'heure quand on est alle chercher le saxophone pour le pas rond c'est parce que je pensais que le saxophone ne jouait que dans ce type de son piano. De fait en orchestre le saxophone joue toujours dans ces nuances parce que generalement il y a rien en dessous. On lui demande rarement de jouer comme dans le forte. Le cor anglais pas rond du tout, beaucoup trop vivant. Oui voila, meme dans le piano c'est pas rond. J'adore le cor anglais.Bizarrement en ecoutant le hautbois je trouve ca plus rond, je sais pas pourquoi. Peut-etre parce que le cor anglais est plus vite dans une tessiture tendue. Non je peux pas dire que le hautbois c'est plus rond que le cor anglais. C'est absurde. Une petite clarinette je trouverais ca pas rond du tout, c'est tres carre, c'est tres piquant."
    },
    {
      "expertID": "06",
      "answer": " Tres accidentes, bruites. Oui l'absence de bruit pour le rond. Bon il peut y en avoir un peu. Par exemple je pense que, le bruit cree par ce qui controle la dynamique peut s'entendre. Oui le vibrato c'est un bon exemple, par exemple pour le violoncelle on conserve de la rondeur meme s'il y a du bruit. Sans vibrato on a aussi de la rondeur mais plus dans la dynamique. Il y a deux rondeurs dans la dynamique, celle de l'attaque, une attaque douce, molle et puis la variation."
    },
    {
      "expertID": "07",
      "answer": " Le sul ponticello de violon la c'est pas rond du tout, ca en est tres loin. Le pizzicato Bartok, il y a un tout petit peu de rondeur. Parce qu'il y a des caracteristiques du son rond, l'impact et la petite resonance.Pour la clarinette semi-eolien, le souffle qui donne un cote bruite m'ecarte de l'aspect rond, mais le son original de la clarinette derriere il y a de la rondeur. La clarinette ordinario il y a une partie qui peut etre consideree comme rond justement parce qu'elle evoque une resonance. Si on me demandais je dirais la rondeur *rire*. C'est difficile. Je pense que je suis influence par la note, le fait que ca soit une note dans le bas-medium. Dans l'aigu la clarinette ordinario piano c'est plus rond pour moi. Je pense que c'est ce cote plein qu'elle a la clarinette dans le bas-medium qui va la rapprocher de la resonance du pizzicato, homogene. Le tuba ordinario dans l'aigu oui c'est un peu rond, mais le cote un peu souffle va faire que c'est pas le meilleur exemple. La trompette avec la sourdine harmon c'est pas rond. C'est nasillard. Cuivre non plus c'est pas rond. Parce qu'il y a une composante qui gratte au dessus. Le glockenspiel baguette bois et C7 piano c'est pas tres rond pour moi, la resonance va amener un peu de rondeur mais je considere pas ca comme tres rond. Un peu comme pour le pizzicato Bartok."
    },
    {
      "expertID": "08",
      "answer": " Le piano, parfois je trouve qu'il manque de rondeur. Parce que le marteau qui frappe contre la corde c'est percussif. Oui voila le C4 forte l'attaque est direct, c'est difficile de le trouver rond. Le glockenspiel aussi evidemment. Avec des baguettes dures en metal. La c'est trop brillant pour etre rond. Mais vu que tu parles du glockenspiel, peut-etre que des cymbales antiques c'est un peu plus rond, dans la maniere de jouer. C'est pas du tout rond ce que j'ecoute avec les baguettes dures sur le xylophone. C'est le moins rond des instruments que j'ai entendu jusqu'a maintenant. Le son s'arrete, c'est direct, il y a pas de resonance. C'est un son sec sans resonance. Peut-etre le piccolo c'est difficile d'etre rond. Oui en ecoutant le piccolo jouant le C8 fortissimo c'est pas rond du tout. C'est le moins, rond, un peu plus grave c'est plus rond. C'est une question de timbre. Le piccolo dans petrouchka ca peut avoir une certaine rondeur. Peut-etre la guitare, mais encore il y a de la resonance. Bien sur sinon les pizzicato bartok. Il y a quand meme de resonance. Pour moi rond c'est plus un caractere, donc meme avec la resonance, ca marche pas. C'est pas rond. Je peux pas demander un pizzicato bartok plus rond."
    },
    {
      "expertID": "09",
      "answer": " Le violon sans vibrato fortissimo dans l'aigu c'est pas rond du tout. C'est tres precis, c'est brillant. J'entends une ligne droite la, alors qu'un son rond c'est plutot une bulle.Une trompette c'est pas rond non plus je pense. Dans l'ensemble c'est pas rond, ordinario et cuivre. Le piccolo, c'est pas rond non plus encore moins dans le suraigu, quelque soit l'intensite. Ca deviendrait presque rond dans le grave. Le hautbois non plus c'est pas rond. Ah si finalement c'est un peu rond, je retire ce que j'ai dit."
    },
    {
      "expertID": "10",
      "answer": " Un pizzicato de violon. Voila c'est pas rond. Il y a surtout une attaque. En pizzicato bartok c'est vraiment pas rond. Dans la contrebasse il y a une resonance, du coup meme un pizzicato bartok il y a aura un peu de resonance.Un slap de clarinette ou de saxophone ca aurait bien marche. Il y a pas beaucoup de rondeur pour les sons cuivres de trompette, c'est droit. Tu as d'autres staccato ? Le cor en staccato C4 c'est pas rond. Un son droit comme un son d'accordeon. Le C5 forte c'est pas rond. Le hautbois ca pourrait etre moins rond que ces enregistrements. Bon on a pas du tout parle de violoncelle. Mais je suis pas assez convaincu par ces sons. Mais je pense qu'on peut le faire."
    },
    {
      "expertID": "11",
      "answer": " Le multiphonique de hautbois c'est pas rond (1). Celui la a un cote tres pointu, tres herisse. Si je prends les cordes aigues et les anches doubles. Le pizzicato bartok de violon par exemple c'est pas rond. Le basson c'est quand meme special. La trompette cuivree tres fort c'est pas rond.Le glockenspiel c'est pas tres rond. Oui c'est d'avoir une sensation d'harmonicite. Un son rond on comprend bien la hauteur. Oui avec la resonance, il en a exactement. Dans la rondeur il y a aussi une sensation de confort d'ecoute, d'objet qu'on reconnait bien. Des fois quand l'emission semble difficile, le son est moins rond. Pour la trompette cuivree, c'est plus herisse dans le grave. Le rond c'est presque de la synesthesie sur les formes. Quelque chose de rond ont l'associe a quelque chose de l'ordre de la voyelle, de circulaire, de doux. C'est le mot maluma, en opposition a takete. Le multiphonique de hautbois est herisse et acide aussi inharmonique. Il a pas de dynamique en plus. Oui c'est vrai."
    },
    {
      "expertID": "12",
      "answer": " Les harmoniques de violon c'est pas rond. C'est plutot strident. Si tu fais ecouter ce son la a quelqu'un, il va plutot etre agresse, plutot trouver ca inconfortable, strident et du coup je le mettrai pas dans le rond. Pour moi ce qui est rond c'est quelque chose de confortable et d'enveloppant et rassurant. Typiquement, ces sons de violons avec des harmoniques aigues presentent donne quelque chose d'agressif et de strident. Le cor cuivre, oui le C3 c'est pas rond du tout. Cuivre, meme si c'est entretenu, vu que spectralement, c'est dans l'aigu et c'est agressif, c'est pas rond. Mais le C4 est deja un peu plus rond que le C3 dans le cuivre. Le trombone aussi c'est pas rond dans le cuivre. Dans la trompette il y a pas de rondeur du tout dans le cuivre. Les flutes, il peut y avoir de la rondeur avec ce souffle. Selon, le registre je peux trouver ca pas du tout rond comme un peu rond. La flute dans le grave c'est rond. Dans C6 il y a de la douceur mais on commence a rentrer dans le moins rond. Dans le forte avec des harmoniques aigues qui ressortent on devient moins rond. Le piccolo dans le forte C7 ou C8 c'est pas rond du tout. Pour le saxophone piano il y a de la douceur mais c'est trop aigu pour etre un archetype de rond. Alors pas rond du tout le hautbois, pas rond partout, surtout C5 fortissimo. Le triangle. Ca depend du registre, ca peut etre rond le glockenspiel. Non effectivement c'est pas rond, mais c'est moins pire que les autres qu'on a choisi."
    },
    {
      "expertID": "13",
      "answer": " Oui tu vois le cor anglais ordinario C4 et C5 mezzoforte c'est pas rond. Le hautbois c'est pas rond non plus. Le cor anglais est encore moins rond que le hautbois. Le violon ordinario c'est pas rond, il y a un cote bruite. Je sais pas j'hesite, parce que tout a l'heure il y avait un son de clarinette un peu bruite mais avec un bruit de souffle tres regulier et ca genait pas pour la rondeur. La en plus il a un leger vibrato. Et sans vibrato c'est pas rond non plus, il est resserre dans l'aigu avec le son du crin. Oui dans le rond il y a un cote un peu lisse, il faut pas de micro-element, ou de micro informations. Oui peut etre certains moins que d'autre, le glockenspiel a une attaque agressive, mais la resonance est quand meme plutot ronde. Le saxophone ordinario C5 mezzoforte est pas rond, quand la meme note est joue piano c'est plus rond. Pour le mezzforte et le forte c'est pas rond. Essayons le cor, mezzoforte et piano c'est un peu rond, mais forte c'est pas rond. Mais la aussi tu peux separer le son en deux, la partie qui cuivre et la partie ronde dans le grave. La trompette ordinario forte et cuivree c'est pas rond, pas du tout."
    },
    {
      "expertID": "14",
      "answer": " Les multiphoniques de hautbois c'est pas rond. Les multiphoniques de flute quand il y a pas encore plusieurs notes ca pourrait etre rond. Un son rond peut etre inharmonique tant qu'il est fusionne, si on arrive pas a distinguer plusieurs elements, si tu le vois comme un tout. Les multiphoniques de bassons sont pas rond. Dans les multiphoniques de saxophone(1) et de clarinette(2) il y a un peu de rondeur, il est inharmonique mais tu peux le considerer fusionner. Un didgeridoo c'est pas rond. Peut etre le flatterzunge. Mais bon il est pas assez trash comme le didgeridoo. Le basson flatterzunge aigu c'est pas rond. Il y a de la rondeur dans la resonance mais pas dans l'attaque. Il y a un tout petit peu de rondeur globale mais l'attaque est forte, si tu avais pas ce ''shlak'' il y en aurait. Un autre type de son pas rond... Si il y avait des slaps. tres bruite. le pizzbartok de violon C6 est tres fusionne. Il se rapproche de quelque chose de rond. Je pense que c'est un effet psychoacoustique. Dans le sacre du printemps tu as beaucoup d'instruments tres differents qui attaquent en meme temps, ce qui fait que ca fusionne. Mais ca marche parce que c'est juste une attaque. Sul ponticello c'est pas rond. Les harmoniques d'alto sont pas rond non plus. Encore plus les harmoniques de violon. C'est bruite, parasite et pas fusionne."
    },
    {
      "expertID": "15",
      "answer": " Je vais vers des instruments a corde pince maintenant, je trouve pas ca rond. De fait quand j'entends la harpe (C5 mezzoforte) , il y a de la rondeur, parce qu'elle resonne, beaucoup.Alors les pizzicato bartok, c'est pas rond, mais on est un peu dans la caricature. Le sul ponticello la de violon c'est vraiment pas rond, il y a une forme de rugosite.Sinon le multiphonique(1) de hautbois c'est pas rond."
    },
    {
      "expertID": "16",
      "answer": " Ca va etre des sons tres iteratifs, tres courts, qui vont pas trainer, ou alors des choses tres precises ou il y aura tres peu de resonance.Oui completement. La ce sont vraiment le transitoire et l'attaque qui ressortent. Beaucoup plus que la resonance.Sur le pizzicato bartok aussi, mais plutot sur le violon. C'est marrant il y a quand meme de la resonance.Oui sinon des sons percussifs avec tres peu de resonance comme le xylophone dure C7 mezzoforte. Le multiphonique de basson c'est pas rond. Oui bon, mais je trouve ca pas rond du tout. Sinon en flute, un son semi-eolien, forte c'est pas rond, pour prendre un exemple tenue. Les staccatos de cuivre c'est pas forcement parlant. Oui c'est un bon exemple de non rond. Non la justement c'est rond. Non en fait parce que la composante ronde est quelque chose d'assez flagrant, c'est plutot son absence qui marque un son comme non rond, c'est pas comme brillant et mat."
    },
    {
      "expertID": "17",
      "answer": " Ca serait un son serre, un son pauvre. Par definition il n'y en a pas [d'instruments pas rond], sauf s'il est mal joue. Les sons rugueux sont pas rond. Ca me parait difficile de concilier rond et rugueux. Bah non ca peut pas etre rond. Il y a pas de rondeur. Si le son tremble trop... Oui dans la rondeur il y a quand meme quelque chose d'assez lisse en fait. Mais c'est mieux que lisse le rond, c'est lisse et c'est plein. Alors que le lisse tout court, ca peut etre froid. On peut etre lisse et plat. Mais le rond peut difficilement etre rugueux. Voila exactement. Oui sans doute. Je reconnais pas trop le timbre du cor. C'est parce que c'est cuivre c'est ca ? Mais c'est un cuivre qui est pas trop naturel... Si je veux un son rond, j'irais pas chercher un cuivre effectivement, le cuivre c'est pour lui donner une asperite. Et c'est vrai qu'on perd un peu en rondeur, la ou on gagne en etrangete du point de vue emotionnel, ou du point de vue simplement sonore. La rondeur, meme si tout le monde joue tres rond, il y a quand meme plein d'accidents, d'asperites, ce qui fait que c'est jamais ennuyeux le rond, parce que c'est du rond vivant. Mais si vous faites des multiphoniques vous faites pas du rond. C'est pas un defaut, c'est juste que c'est pas rond. Non ca peut pas etre rond, ca bouge, il y a plein d'accidents. Il est pas specialement rugueux... Une petite rugosite au debut mais pas apres.. C'est toujours froid un multiphonique. C'est trop froid. Le son se developpe sur une dimension. Mais c'est pas une dimension d'espace. Il fait emerger differents plans. Il se developpe pas dans l'espace. Il a une singularite, une etrangete, il est plus ou moins bien realise, mais il y a pas de plenitude. Mais sans etre rond, il peut etre joue avec de la rondeur. Non la forcement on peut avoir de rondeur sur le C3 sul ponticello du violoncelle."
    },
    {
      "expertID": "18",
      "answer": " Voila, une trompette avec une sourdine harmon dans l'aigu. Le C4, le cote oppose a la rondeur est moins fort, mais C5 et C6, il y a ce cote criard. Non je vais pas prendre le glockenspiel, parce que dans le glockenspiel, c'est tres brillant comme son, donc frequentiellement, c'est pas ce que j'opposerai a la rondeur. L'accordeon ca va etre bien. Non finalement, il y a un peu de rondeur quand meme, pas beaucoup. Tu vois le pizzicato bartok de violon C5, c'est pas rond, ce cote claquant et que l'evenement soit court. Non pas la meme chose. Parce que dans l'attaque de xylophone il y a plus de grave. L'aigu reste moins dans le xylophone. Oui le hautbois c'est pas l'oppose totalement, c'est pas comme les cuivres.La pour les multiphoniques on parle [c'est pas rond]. Le piccolo C8 fortissimo, on peut l'opposer a un rond. Encore que dans le souffle il pourrait y avoir quelque chose d'assez grave, d'assez chaleureux, mais l'harmonique qui se detache est assez agressive et criarde.Le multiphonique ou flatterzunge de flute il y a quand meme un peu de rondeur je trouve. Oui sur le saxophone ca marche pas mal, si je monte dans l'aigu avec une nuance fortissimo, j'arrive a des choses pas tres rondes. Ca marche aussi dans le forte grave, mais un peu moins. Le cuivre C6 de trompette pour moi il y a pas du tout de rondeur. Le C4 et le C5 non plus, pas du tout de rondeur.Pour le cor ca se joue vraiment au note a note, Par exemple le C3 cuivre je trouve ca pas du tout rond. Alors que le C4 il y a un peu de rondeur. Des sons instrumentaux ? Parce que pour moi c'est vraiment tous ces sons de crissement, de freinage qui sont opposes a la rondeur. Apres un son qui est pas mal niveau rondeur... Bon la clarinette piano apres je trouve ca tres rond. J'ai fait un enregistrement de clarinette il y a pas tres longtemps, ou c'etait piano, tu entendais vraiment bien le souffle, un peu comme le semi-eolien de clarinette C4, que je trouve tres rond. Le souffle rajoute de la rondeur je trouve. Enfin non il n'en rajoute pas mais il ne l'empeche pas. Et la le piano a des artefacts, mais un piano joue dans le grave piano, il y a quelque chose de tres tres rond aussi. Un bas medium avec un fond d'air dans l'aigu. Oui un souffle fait quelque chose, il permet de creer cet espece de creux entre l'aigu et medium qui pour moi rajoute de la rondeur."
    },
    {
      "expertID": "19",
      "answer": " Oui j'irai voir dans la guitare. Les cordes pincees, je vois pas du tout l'idee de rondeur derriere. Du coup une corde pincee dans l'aigu ca va faire du non rond pour moi. Dans la harpe sinon, le C6 mezzoforte pour moi il est pas rond. Le C1 c'est pas hyper rond. Mais le C3, C4 on va retrouver une sorte de douceur dans le son. Pour moi vu que c'est connote dans l'agreable, un son qui va pas trop te deranger parce que il est dans les mediums. Je pense qu'en fait le son rond tu vas le retrouver dans les mediums, parce qu'il va pas t'agresser, alors dans les graves et dans l'aigu il va t'agresser. C4 mezzoforte c'est rond, mais les autres hauteurs non. Il te fait pas tressaillir, il est sympa. Peut-etre. Peut etre que le saxophone soprano, c'est dur d'avoir de la rondeur. Le son du baryton, rond, oui si ca serait possible. J'aurais envie d'aller dans l'accordeon. Oui le C6 pour moi ca a pas grand chose de rond. C'est un peu agressif, les autres hauteurs aussi. Le C3 piano, on est pas hyper loin d'une clarinette... C'est peut-etre un des plus rond de l'accordeon. Le C2 et le C8 c'est pas rond. Mais bon le C3 de clarinette basse est quand meme plus rond.Dans la contrebasse sinon, le C5 fortissimo c'est pas rond. Il est pas mal, avec la petite attaque bien violente. Pour moi oui vu qu'on revient toujours a une question de cote agreable du son. Je suis biaise parce que j'adore la clarinette, je trouve vraiment que c'est le plus beau timbre. Oui des percussions. Tu n'as pas du tout mis de percussions."
    },
    {
      "expertID": "20",
      "answer": " Cuivres, style trompette. La trompette quand on joue en haut. La trompette forte c'est pas rond. Dans l'aigu c'est pas rond. Dans le piano il y a un cote un peu etouffe qui pourrait passer pour de la rondeur, mais non.Le cor par contre c'est rond pour moi le C3 et C2 mezzoforte. La harpe c'est pas rond Nulle part. La guitare ordinario je dirais chaleur mais pas rond. Le C4 forte c'est surtout pas rond, tu sens la corde et ensuite la table d'harmonie. Le violon je pense que c'est pas rond. Non joue ordinario c'est pas rond, sur le C6 mezzoforte, on trouve le cote un peu rugueux. Des sons d'attaque. Un son d'attaque n'est pas forcement rond. Oui c'est pas forcement rond. Il y a pas d'enveloppe autour. C'est pas rond du tout ca pour moi."
    },
    {
      "expertID": "21",
      "answer": " Donc pas des instruments aigus.Par exemple le hautbois. le C4 c'est pas rond. Plus c'est fort, moins c'est rond. La flute sinon. le C4. Le basson C2, ce sont quand meme des notes particulieres. Le saxophone ca peut etre interessant aussi en terme de rondeur. Piano pourquoi pas c'est un peu rond. Donc c'est vrai que pour ces instruments, les bois, ca va dans le sens de l'appauvrissement harmonique. Oui le marimba, avec le moins d'attaque possible, et le moins fort possible, plutot dans le grave ca serait rond. L'inverse ca sera pas rond. Oui dans les pizzicato de contrebasse et de violoncelle. Les pizzicato bartok par contre non, parce qu'il y a une grosse attaque. Celui de contrebasse est le plus rond. Je ne sais pas parce qu'il y a un peu de vibrato sur la contrebasse, et l'instrument est plus resonant. Un son resonant ca aide a la rondeur. Le glockenspiel... Mais il est la en fait. Oui le glockenspiel c'est trop aigu pour etre rond. Apres il y a des instruments de percussion. On pourrait se demander si un roulement de grosse caisse pianissimo pourrait se rattacher a la rondeur. Une caisse claire, un fouet, un impact un peu dur. Un roulement de timbale serait plutot dans le rond."
    },
    {
      "expertID": "22",
      "answer": " Des sons pointus ! De la trompette si tu veux. Le C5 forte de trompette c'est pas rond du tout, le C6 et le C4 non plus. C'est pas rond. Mais ca c'est parce que j'aime pas, je mets une connotation un peu pejorative. Il faudrait que je trouve un son pas rond mais que j'aime bien. Le C6 de hautbois forte c'est plus rond.Le glockenspiel avec les baguettes metal, meme ca c'est plus rond.L'accordeon c'est pas tres rond non plus. J'ai pas ete voir la harpe. C'est assez rond la harpe dans le C3 piano. C'est assez rond. Ca l'est moins dans le C2 piano, il y a encore une harmonique qui vient mettre le bordel. Le C4 c'est doux. Le C3 forte c'est pas rond, non je trouve pas il y a trop l'harmonique de l'attaque. Le pizzicato bartok de violoncelle non c'est pas rond. La clarinette basse c'est pas l'inverse de rond. C'est le basson que j'ai aime... Le saxophone ? Pour l'instant le pire c'est quand meme la trompette. Ah !!! le C4 cuivre ! Non mais c'est un faux ! C'est un vrai trompettiste ? C'est vraiment pas rond. Le tuba cuivre, je comprends pas, on dirait qu'il a une sourdine. Marimba baguette dure... Non c'est quand meme un peu rond. Le vibraphone C4 forte avec baguette dure c'est interessant parce qu'il y a une attaque qui est pas ronde, mais apres il y a un sustain, une resonance, qui est plutot ronde. Les deux entrent en jeu finalement. Ah oui tu veux dire que ce qui rend le rond c'est effectivement que l'attaque et la resonance soit homogene, mais qu'elles soient douces et rebondies. Tu sais quand t'achete un matelas, tu peux avoir un matelas tres ferme mais avec un accueil moelleux, c'est pareil. C'est l'attaque et la resonance de la note. Je peux utiliser ce que je veux ? Parce qu'un flatterzunge c'est pas tres rond. Quoique celui du basson. Sinon le multiphonique de hautbois... Oula faut que j'arrete ca. C'est pas rond, et a la fois ca manque d'attaque pour que je dise... Ah le multiphonique de basson c'est pas tres rond. Et pourtant c'est grave. Le multiphonique 3 encore moins rond. Oui une guitare electrique avec de la distorsion avec des attaques tres marquees."
    },
    {
      "expertID": "23",
      "answer": " Oui, je pense par exemple a un pizzicato bartok. Celui de violoncelle par exemple est pas du tout rond. Mais je pense qu'on pourrait noter tous les pizzicato bartok. Non la rugosite sur un impact pas tellement, c'est plus sur une duree. Oui. Oui beaucoup plus rond. Ca peut etre plus rond la que les enregistrements que l'archet. A la limite ca pourrait rentrer dans les exemples de son rond. Ensuite... Bon on va pas reprendre les flatterzunges... Le multiphonique de basson c'est pas du tout rond, ca peut etre un bon rugueux aussi. Pour la harpe... Les sourdines ca peut etre interessant. Oui le trombone avec la sourdine bol c'est pas du tout rond. Peut-etre les notes pedales aussi, qui sont un bon reservoir de rugueux aussi, donc ca c'est pas du tout rond non plus. De nouveau la percussion ca pourrait etre une bonne source avec les differents modes d'excitation. Par exemple les timbales, c'est assez rond. Les snare (caisse claire) par exemple."
    },
    {
      "expertID": "24",
      "answer": " Peut-etre que dans l'accordeon il y aurait du pas rond. Tous ces sons restes assez ronds. Oui il y a cette idee de stabilite, il y a l'idee que je trouve qu'ils sont raisonnablement bien foutus, bien structure en terme d'organisation spectrale, c'est toujours les meme deux idees. L'idee de stabilite c'est plutot une allure temporelle, et puis apres il y a un truc a peu pres bien equilibre du point de vu spectral. On peut aller prendre du glockenspiel dans l'aigu. Baguette plutot dure en metal. C'est pas si pire. La ca tue encore la normalisation, c'est bien interessant d'avoir une base de donnee. Je trouve pas quelque chose de tres pas rond. Peut-etre on peut aller sur un alto ponticello. Oui voila le C3 ponticello c'est pas rond. Structure spectrale ou equilibre spectral tres bizarre... Un trombone. Un flatterzunge allez. Le C3 flatterzunge c'est pas bien rond. Visiblement, je trouve du pas rond dans les modes de jeu. Yes. Un peu moins rond dans le forte, plus rond dans le piano. Alors j'ai pas dis ca, j'ai dis une bonne proportion d'energie dans les basses frequences. Mais ca s'exprime un petit peu. Je me rends compte que avec ce qu'on a achete de l'alto ponticello, que c'est pas necessairement aussi clair que ca. Parce que ce que j'entends dans l'alto ponticello, oui, si il y a un moins d'energie sur les composantes les plus basses. Oui c'est ca on a pas mal de composantes la haut. Mais la c'est plutot une idee ou il y a le son de la notes avec quelques composantes qui sont bien organisees, et puis il y a une zone de bruit, une sorte de formant de bruit. C'est pas si rond que ca."
    },
    {
      "expertID": "25",
      "answer": " Les sons pas ronds, ce sont les sons percussifs quoi. Si tu me mets deja un son C6 de harpe forte, c'est difficile d'avoir de la rondeur. Pour le glockenspiel, vu qu'il y a une toute petite resonance... Mais bon. Ah oui le pizzicato bartok. De part l'attaque c'est pas rond. Mais par exemple les pizzicato bartok d'alto, c'est pas rond. Le C4 on dirait un cymbalum. Oui c'est pas mal, et dans le violon... C'est pas rond. Et quoi d'autre... pour l'accordeon, du faut du backwards, je trouve pas ca rond. C'est pour ca que je te propose le son backwards d'accordeon. Tu vois les flatterzunge aussi, celui de saxophone la c'est pas rond. Ah piccolo. Si en plus il joue tres bien. On a dit pas rond du tout... Oui mais on retombe sur un truc percussif. Oui mais la pas rond, pas forcement, ca peut l'etre. Et le cuivre ? c'est pas tres rond en general. Par exemple le C6 cuivre. En comparant au trombone, l'aigu etait plus marquant pour du pas rond. Ca va a peu pres. C'est plus que quand ca va dans les aigus, la resonance se raccourcie. Mais bon le C1... Mais le C4 mezzoforte c'est tres rond."
    },
    {
      "expertID": "26",
      "answer": " Par rapport a l'instrumentarium qui est la, le glockenspiel peut-etre, mais je pense que le celesta l'aurait ete encore moins. Plutot baguette bois. Ah non, rond c'est vraiment difficile, parce que maintenant que je l'entends, je me dis pourquoi pas. Oui c'est ca oui Desole pour les paradoxes. Oui peut-etre. Oui c'est cette idee de plus neutre par rapport a chaleureux qui revient. Sinon le piano. Oui, enfin c'est plein de paradoxe, ca pourrait etre rond. Faites voir l'accordeon. Oui l'accordeon c'est pas rond, a tous niveau. Un son qui n'est pas rond, il y aura a nouveau le piccolo. Le C6 n'est pas rond. Non parce que dans la rondeur... enfin c'est insupportable je trouve ce vibrato. Il y a rien d'aussi peu concret. La clarinette aussi. Le cor anglais aussi. L'alto et le violoncelle aussi. La flute alto aussi. Oui... Pas rond les ponticello de maniere generale. Bon le violon, je reste sur les aigus. Le basson et le contrebasson, il y a une rondeur de son du basson quand meme. Oui en ecoutant des C3 on est dans la rondeur de son pour moi, meme dans l'aigu.Je crois que globalement que pour moi ce sont les memes references, chaleureux et rond, si ce n'est que rond est un peu plus neutre."
    },
    {
      "expertID": "27",
      "answer": " Le saxophone alto ? Non mauvais choix d'instrument.Le cor anglais, fortissimo ? bof. Oui mais la tu vois c'est pas seulement ce qu'on entend, c'est aussi ce qu'on percoit. Ce que le son exprime. Et effectivement l'expression du son exprime plus la rondeur, que le son lui-meme, je sais pas si je me fais comprendre. Pas la physique du son, quelle energie du son, mais ce qui est renvoye par le son, comment je l'interprete, comment je le percois. Effectivement, j'ai dis des mots comme enveloppes, rassurant. Ici, sur le cor anglais C5 mezzoforte, c'est pas un son qui me rassure ou qui me l'enveloppe. Bah oui quand meme un petit peu. Oui on sera plutot dans les forte, fortissimo. Et peut-etre aussi dans les claviers. Glockenspiel la ? Non il n'y a pas de rondeur la dedans. Pour la rondeur effectivement je la vois plutot dans le grave. Oui bon la il est pizzicato ? Comment on dit, staccato, il est court. Dans la rondeur il y a la longueur pour moi. Le glockenspiel est plus rond que le xylophone staccato. Oui. Non c'est pas un son rond. Le C4 non plus. De la meme facon, il ne correspond pas a ce que je t'ai dis au depart, il ne m'enveloppe pas, et il est pas rassurant. J'aime pas la trompette. Oui, il faut m'aider la. Il y a un peu de rondeur quand meme. Oui meme dans le cuivre il y a de la rondeur. C'est presque slappe ca. Il y a un peu de rondeur, mais le fait de slapper sur la corde, enleve ce cote rassurant et enveloppant.On a pas encore ecoute le piano. En C1 ou C2. Non c'est pas rond dans le forte. Dans le pianissimo c'est plus rond. Pas rond. Enfin il y a des elements mais... Peut-etre le C1 de harpe fort etait moins rond. Je suis pas tres sur pour ces choix. La guitare electrique peut-etre. Sur les cordes aigues, je sais pas. Je te dis ca par intuition. Est-ce qu'un son aigu est rond ? Allons-y Oh putain. T'es a quelle frequence la ? Oui ca porte un peu de rondeur mais c'est pas franc, c'est pas flagrant. La rondeur moi je la vois plus dans les sons graves, donc il y a de la rondeur parce que si je mets une image sur ce son, je le vois quand meme enveloppant quelque part, mais autant dans les sons qui font rond, je me sens dans une couette, la je suis juste entoure d'un drap."
    },
    {
      "expertID": "28",
      "answer": " Non le xylophone c'est pas rond du tout. Plutot baguette bois. Oui c'est pas rond, le C7 par exemple. L'accordeon c'est pas rond... ah attends, non c'est pas rond. Bah si c'est un peu rond dans le grave. Dans le grave ca ronronne. Un peu comme le chaud, enfin non le chaud c'est plutot medium. Rond c'est plutot grave.Alors pas rond du tout. Fais voir le hautbois. Si c'est rond, c'est meme tres rond. Le Piccolo dans son ensemble c'est pas rond. Le basson c'est rond. Oui la le C3 mezzoforte c'est rond. Non c'est pas chaud. Le C3 pianissimo c'est pas chaud, et c'est pas rond, le C3 forte c'est rond. Il est rond parce qu'il ronronne. Qu'il ronfle, qu'il est pas lisse. Ah mais on est dans la merde parce que apres t'as rugueux. Le violon c'est pas chaud, meme si tout les violonistes veulent avoir un son chaud. Heu rond pardon. Non c'est pas tres rond, le violon c'est pas rond. Il y a un peu de rondeur sur la corde de sol, mais c'est toujours pareil, le grave de l'instrument. La rondeur elle est plutot dans le grave de l'instrument. Pour du pas rond, et bien non ca va."
    },
    {
      "expertID": "29",
      "answer": " Du coup je vais plutot aller dans ce qui est aigu un peu. Typiquement le piccolo C6 C7 flatterzunge c'est pas rond du tout. Deja, je n'aime pas du tout le piccolo, pour le coup, j'anticipe un peu la derniere question, mais en gros il y a quelque chose de tres agreable et de doux. Et la c'est typiquement pas agreable. Le fait que ca soit tres aigu c'est pas du tout rond, et le flatterzunge ca rajoute de la granulosite. Bah en fait le cote desagreable de la granulosite oui empeche clairement le rond. Le cote un peu agressif. Si on veut parler en terme d'emotions comme ca. Le rond c'est pas du tout agressif, au contraire. Par exemple, si je veux prendre un cuivre, avec la sourdine ca sera plus rond que si je prend cuivre. Quoique, pas chez la trompette. Bon le trombone C3 avec la sourdine c'est beaucoup plus rond que le C4 cuivre. Le glockenspiel C7 c'est pas du tout rond, encore plus en mezzoforte. C'est bien mieux que les cuivres que je t'ai donne avant. En fait que ca soit dans cette gamme de frequence, c'etait pas si evident. Ca c'est pas rond du tout la trompette C5 cuivre. Un peu plus C4, ca l'est pas non plus. La trompette cuivre c'est moins rond que le trombone cuivre. Oui tu peux mettre la trompette a la place c'est mieux. Dans ce qui etait surement rond, le marimba dans le grave ca doit etre plutot rond. Le C2 bof, le C4 pianissimo baguette molle c'est pas mal. Dans cette gamme de frequence. Le C3 pianissimo du tuba c'est rond. Le C2 pianissimo du tuba c'est limite, le C1 non. Oui pour moi c'est vraiment correle. Ah oui c'est vrai. C'est vrai que c'est plutot le spectre lui-meme, mais du coup... Apres sur un son tres aigu c'est difficile, t'as pas de bas-medium. Oui surement. Justement si je te prends... le hautbois c'est trop aigu... Par exemple les multiphoniques de basson c'est pas rond. Le flatterzunge de basson non plus c'est pas rond. Le triangle."
    },
    {
      "expertID": "30",
      "answer": " Je pense qu'on peut aller vers la trompette bouchee dans l'aigu. Oui le C3 bol de trombone, c'est rond, le C4 aussi. Oui. Harmon. Oui le C5 mezzoforte de trompette harmon c'est sur que non. Surtout le C5. Saxophone ca risque. Apres il y a des multiphoniques aussi, c'est sur. Tout a l'heure, il y a eu certains multiphoniques. Multiphonique. Oui, le premier peut-etre un peu rond. Le multiphonique 3 oui, c'est la dissonance qui fait ca aussi mais... La il y a vraiment quelque chose qui cree de l'acidite on peut dire. Je sais pas. Visuellement quand j'entend ca, j'entends vraiment cet espece de centre qui perturbe. C'est pas trop ca, je l'entends mais, ca donne pas le cote apre, enfin aigre. Peut-etre le basson dans l'aigu. Et encore, ca depend qui joue. Non ca va le C5 mezzoforte de basson c'est rond, encore plus dans le piano, le forte ca va, c'est un peu serre mais ca va. Donc peut-etre l'accordeon. Dans les aigus peut-etre. Le C7 mezzoforte par exemple. Plus fort ? Non il y a quand meme un peu de rondeur. Trompette on a fait. Piccolo ? Non piccolo ca peut etre large, avec le flatterzunge ? Non meme ca... Contrebasse ponticello. oui C3 et C4 c'est pas rond, mais surtout le C4."
    },
    {
      "expertID": "31",
      "answer": " Violon ? Violon qui joue en harmonique. Oui voila le C7 c'est pas rond, le C6 non plus, le G7 pas rond du tout. Je trouve que ca joue dans la perception quand meme. Je suis sur que le trombone en cuivre n'est pas rond, a la meme hauteur de C3. Voila, c'est pas rond. On va voir le contrebasson... Non on le prend pas, et en flatterzunge ? Non on le prend pas non plus. Clarinette ? Si le C4 mezzoforte c'est quand meme un petit peu rond. Le saxophone en flatterzunge par exemple, oui et multiphonique. Voila les multiphoniques c'est pas rond. Le multiphonique 3 particulierement. Oui genre guitare electrique. Je pense que ca va dans des extremes justement, et qu'on sort de quelque chose d'equilibre."
    },
    {
      "expertID": "32",
      "answer": " C'est marrant j'aurais pu prendre la harpe aussi. La harpe je pense rejoint de maniere assez proche le marimba aigu. Le glockenspiel C7, forte et mezzoforte, ils sont pas ronds. C'est les harmoniques aigues qui me font palpiter les oreilles, il y a l'attaque aussi. Ce son de brass (cuivre sur le cor cuivre). A partir du C3, le C4 et le C5 c'est pas rond, surtout le C3 en fortissimo (cuivre), on a l'impression d'avoir une petite saturation, ce qui le rend pas rond. Tu peux avoir un son de basse qui est sature et qui est pas rond. Le multiphonique 1 de flute c'est interessant, ca pourrait presque etre rond. Les multiphoniques ce sont pas des sons ronds mais... C'est assez interessant ces sons la, parce la stabilite fait qu'au bout d'un moment, tu rentre aussi... Si tu joues sur la duree, tu oublies la granulation. Typiquement sinon le C7 de flute. Oui du coup je vais un peu dans le facile, je vais plutot dans les hauteurs. Il faudrait que je trouve autre chose. On va retourner dans les cuivres, on va aller dans la trompette. Voila donc la on est sur un C5 de trompette avec la sourdine bol. Pour la harmon, oui pareil. C'est-a-dire qu'a partir du moment ou il y a ce cote un peu harmonique... Meme sur le C4 sur la sourdine harmon, on est pas sur du rond. La basse electrique. On perd la rondeur avec la hauteur du fortissimo. Oui, certains. Ca depend aussi de l'enregistrement, le C3 forte il y a un petit harmonique. Le pianissimo et le mezzoforte sont bien sur le C2, le C3 et le C4. Quand tu as la vibration de la corde, que tu entends le bois, comme le C2 fortissimo, non. Pour le pas rond, je peux dire le saxophone soprano. Le grave C4 dans le pianissimo, je le dirais rond. Sinon le kazoo c'est pas rond. La flute a bec en plastique aussi."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " Sec, percussif. Oui clairement, d'ailleurs je viens d'ecouter un xylophone dans l'aigu en baguette de bois. Oui tout a fait. Oui le Xylophone pas du tout rond partout avec la baguette en bois. Pour le glockenspiel en fait comme il y a de la resonance, pas tellement. Le marimba, il y a un tout petit peu de resonance. Oui c'est vrai que c'est pas rond du tout. La on est que dans la partie haute du spectre. Sur un truc un peu serre. Moins facilement. J'ecoute juste pour etre sur un peu de piano. L'aigu du piano c'est pas rond du tout compare au C4 mezzoforte.Oui il y a une histoire de tessiture quand meme. Bah cuivre c'est pas rond. Il y a un chtouille de rondeur mais... Un tout petit peu parce qu'on recupere un peu de bois, par rapport a la sourdine harmon. Bah tu vois le Basson je trouve pas ca hyper rond, ou meme un contrebasson. un peu quand meme. Mais avec flatterzunge c'est pas rond du tout. Parce que pour moi il y a une question de purete du son. Oui les multiphoniques et les flatterzunge ca enleve la rondeur. Heureusement qu'on a eu cette discussion a la fin, plutot 9/10. Oui la caisse claire, les woodblock. Un triangle, mais bon il y a la resonance. Tu avais parle du Tam, je suis assez d'accord. Un roulement de tam. Une grosse caisse ca peut-etre bien rond. On retombe un peu sur l'agressif, rugueux. Des sons degueulasse *rire*. Il y a plusieurs idee. Il y a un peu l'idee d'agressif et un peu l'idee d'imparfait. Je dis pas souvent imparfait, mais c'est le seul truc que j'ai pense la, un son degueulasse. Degueulasse je peux le dire, mais oui je dis pas trop."
    },
    {
      "expertID": "02",
      "answer": " Oui c'est tranchant c'est *KAA*. C'est un son droit et pas expressif. C'est un son qui a pas beaucoup de corps. Un son pas tres resonant. Le rond sa joue vraiment sur la resonance. C'est pour ca que le piano, la guitare ou le vibraphone c'est complique. Oui c'est un son rond, mais tu peux l'arrondir en etouffant un peu. Par contre le pizzicato de guitare est trop mat la pour l'attaque. Pour le mat tu as pas de notion de frequence claire. Mais rond tu entends la frequence. Il y a quelque chose d'un peu resonant, mais c'est parce que le corps est assez volumineux. C'est pour ca que c'est pas un son fortissimo, c'est autre chose, il y a les harmoniques qui ressortent... Je vais pas dire carre. Tranchant..."
    },
    {
      "expertID": "03",
      "answer": " C'est le fait qu'il y ait beaucoup d'harmonique.  Oui c'est ca. Carre. Non c'est une blague.  Je crois que je dis juste pas rond. Parce que c'est vrai que brillant c'est souvent oppose a mat, mais rond je sais pas. J'aurais bien aime compare les memes notes jouees par un saxophoniste classique et un saxophoniste jazz. Parce que c'est ca que je connais. On aurait pu entendre des differences vu que rond c'est pas trop un truc que cherche les saxophonistes jazz. "
    },
    {
      "expertID": "04",
      "answer": " Un son pas rond va etre soit timbre ou metallique ou pas resonant, sec. Rond ca va pas etre tres forte. Une attaque plutot seche.  Oui je suis d'accord, sul ponticello c'est assez metallique. Sul ponticello c'est pas rond. Un tam-tam pour le rond. Un tam-tam, j'associe a la rondeur alors qu'il n'y a pas de note identifiable. La grosse caisse et la timbale ca peut-etre tres rond. Un son pas rond du tout la caisse claire et le woodblock. Le woodblock accorde c'est un peu plus rond deja."
    },
    {
      "expertID": "05",
      "answer": " C'est vraiment dur. C'est difficile apres chaud ? Parce que c'est un peu une non qualite rond. Ce qui n'est pas rond, c'est tout ce qui pourrait etre de meilleure qualite, ce qui est vivant, ce qui est timbre. Mais bon je retrouve des choses que j'ai dis avant. Oui c'est timbre, ce qui n'est pas rond c'est timbre. Eventuellement, c'est aussi totalement detimbre. Ce qui n'est pas rond c'est ce qui est hors de la zone de confort. Les pizzicato bartok de contrebasse c'est un bon exemple parce qu'il y a 90% de parasites pour 10% de note. Voila en ecoutant c'est pas rond. Ce qui reste a la fin c'est l'aspect chaud du son. D'ailleurs sul ponticello ca serait pas rond non plus. Il y a un cote tranchant comme pour le saxophone.Oui on parlait d'attaque tout a l'heure, forcement une attaque nette ca peut pas etre rond.Il y a aussi des percussions pour le pas rond. Comme une plaque tonnerre, c'est pas rond."
    },
    {
      "expertID": "06",
      "answer": " Oui un son avec une attaque franche et une dynamique avec des accidents ou un arret brusque, ou une tenue tres homogene. Bizarrement je trouve que le timbre a une certaine rondeur, et l'attaque pas du tout. La resonance de la corde la est tres belle. Je pense que le filtrage dans les instruments comme je l'imitais avec ma bouche en faisant un e sorte de filtre passe-bas, est peut-etre un critere. Un filtre passe-bas assez mou, rond.Pour le violon, on entend plus la resonance donc c'est pas rond. Il y a un point important dans la rondeur, c'est l'homogeneite, c'est l'unicite. Qui fait un. Oui effectivement, l'arret brusque casse un peu l'idee de rondeur.Dans le timbre et le cote bois du sul ponticello il y a un peu de rondeur, mais c'est pas un archetype de rond.Attaque molle et chute molle.Dans les non rond il y a le multiphonique de basson. Le son de trompette dans l'aigu cuivre il est pas du tout rond, dans le grave non plus. Il y a des accidents.Dans le xylophone il y a pas de rondeur, mais dans le glockenspiel oui. La resonance du glockenspiel. C'est pas seulement, l'enveloppe, si il y a des harmoniques, on va les faire apparaitre progressivement et disparaitre progressivement. Ce sont pas des archetypes, mais je mettrai 7/10. Un son avec une attaque tres bruitee et raide et accidentee, avec un timbre bruite, irregulier ou rugueux et avec une chute raide. Non. On peut pas avoir tout a l'oppose."
    },
    {
      "expertID": "07",
      "answer": " Un son qui est pas rond c'est un son qui est accidente, qui va pas avoir une evolution constante et homogene. Il n'est pas pur (le sons de joue et chante du tuba en seconde mineur n'est pas rond). Un son pas rond ne va pas resonne non plus.Un son pas rond, je dirais un son qui accroche, un son sale. Il va y avoir quelque chose qui perturbe l'attaque. Ou alors l'attaque est a une intensite telle qu'elle est perturbee, comme pour les pizzicato fortissimo."
    },
    {
      "expertID": "08",
      "answer": " Oui l'attaque franche ca marche pas. Le timbre aussi, le timbre du piccolo qui est trop definit, trop flute, trop d'air, trop fragile. Un son rond, c'est plein, genereux, et riche en harmonique. C'est transparent. Bizarrement je dirais dur. Pas rond c'est plus direct, plus d'attaque, plus en force, plus cuivre. Ca depend, ca peut l'etre. Le son de trompette cuivre ici c'est pas rond. Pour le cor aussi, c'est trop agressif. Cuivre tout de suite, il y a une couleur de definit qui rend pas rond. Non celui auquel j'ai pense pour le rond c'est le handpan."
    },
    {
      "expertID": "09",
      "answer": " Un son pas rond il y a une attaque dure et precise. C'est difficile. Autant a l'ecoute c'est simple a definir... Les exemples de son pas rond ont une densite plus faible. Donc j'associe la densite a la rondeur. La densite, c'est le poids sinon. La rondeur c'est de la precision, et la non rondeur c'est de l'imprecision. On pourrait dire diffus aussi. C'est pas un son resonant. Pour le rond, je parle aussi de bulle. Pas rond ca veut pas dire grand chose. Je ne demande pas quelque chose de pas rond. Je pourrais dire precis ou dur. Je dirais leger aussi mais ca veut rien dire. Un son fin peut-etre, dans le sens de pas dense."
    },
    {
      "expertID": "10",
      "answer": " C'est pas plutot l'attaque mais plutot qu'il ne bouge pas. Il ne bouge pas d'intensite, et il s'arrete d'un coup. A la Stockhausen. Si il a pas d'attaque et qu'il va tout droit il me paraitra pas rond. Mais un son rond ne doit pas avoir une attaque trop franche."
    },
    {
      "expertID": "11",
      "answer": " J'ai dis acide, herisse et pointu. Pointu c'est pas mal parce que tu as un peu la metaphore de la parole. De l'accent."
    },
    {
      "expertID": "12",
      "answer": " Strident, agressif, inconfortable, nasale. Un son tres bref, des claves, je vais pas trouver ca rond. Un son tres court dans la duree, avec beaucoup d'impact c'est pas rond. Tout a l'heure il y avait un son dont on entendait la fondamentale, mais aussi des composantes aigues de part l'attaque, le souffle et les harmoniques, ce qu'il fait qu'il y avait deux mondes. Et quand on etait dans la note de confort de l'instrument, tout devenait plus homogene, comme si tous les sons les differentes composantes sont difficilement distinguables, entre l'harmonique, la fondamentale, le souffle, l'attaque. Un terme ? A part ce que je t'ai deja donne ? Toutes les caracteristiques que je t'ai donne, c'est ce que j'appelle pas rond. Meme brillant, un son brillant est aussi oppose a rond."
    },
    {
      "expertID": "13",
      "answer": " Agressif ou bruite ou qui a une dynamique qui bouge beaucoup, qui a des changements de regime ou de timbre. Oui ca va plutot contre cette idee de rondeur. Apres il y a toujours deux composantes. A priori un son avec moins d'attaque, comme pour les sons de marimba forte, rendrait le son plus rond. Apres ce que je voulais dire c'est qu'il y a des attaques qui prennent plus ou moins de place, par exemple les pizzicato de violons, l'attaque prend beaucoup de place, on entend pas la resonance, et ca bouffe completement le cote rond alors que le marimba, il y a l'attaque et apres il y a une longue resonance. Ah je sais pas. Dans le xylophone aigu la il y a une attaque franche avec peu de resonance, ce qui le rend pas rond du tout. Oui je vais dire eventuellement un son dur (entre guillemets). Un son dur va pas etre rond, mais dur n'est pas l'inverse de rond. C'est un des inverses possibles, il y a agressif aussi, bruite... Si c'est un bruit continu et uniforme c'est pas derangeant pour le cote rond. Ca serait plus un bruit ou il y a des asperites ou des rugosites."
    },
    {
      "expertID": "14",
      "answer": " Il n'est pas fusionne, pas stable. Tu ne le ressens pas comme une entite, tu arrives a decomposer les elements. Voila, si on enlevait le bruit ca serait rond. Une attaque de son rond c'est plus doux. Mais ca peut aussi etre une attaque franche pour un son court, ce qui donne une unite et ca fait un son rond parce que j n'arrive pas a decomposer les choses. Sans doute si il y a beaucoup d'harmoniques il y a peut de chance qu'il soit rond, Mais il peut avoir peu d'harmonique et ne pas etre rond. C'est vraiment une question de fusion du son. Oui il y a un mot, j'utilise rugueux. Rugueux je l'utilise enormement."
    },
    {
      "expertID": "15",
      "answer": " C'est un son qui presente des asperites, qui n'est pas homogene, soit par le biais des harmoniques, comme on a entendu pour les multiphoniques, soit par la presence de trop de matiere, ponticello par exemple, ou un son qui va passer sur les autres, donc qui est brillant. Oui la trompette cuivre c'est pas rond, alors c'est pas antinomique, parce qu'il y a une notion de rondeur dans la brillance pour que ca passe. Il faut une rondeur du son dans la brillance. Comme la rugosite pour la chaleur. La trompette avec la sourdine harmon c'est trop acide. La trompette flatterzunge forte c'est trop rugueux. Bah sec. Un son pas rond, c'est un son qui n'est pas homogene. Et ca en effet c'est pas melioratif. De fait dans un orchestre, on va chercher de la rondeur. Si il y a un besoin d'individualisation des timbres, ca va etre induit par la partition, par l'instrumentation. Mais quand il y a besoin de rondeur et que ca ne l'est pas, on dit que c'est pas rond et ca devient pejoratif."
    },
    {
      "expertID": "16",
      "answer": " Oui je dirais plutot pas rond. Oui c'est ca. pour moi la composante dont on a parle tout a l'heure. Le cote resonant, un peu ramasse... C'est vrai mais il y avait le bruit qui genait. Oui forcement, puisqu'il y a la composante resonante. Pour moi la composante resonante, va etre compensee par de la rugosite."
    },
    {
      "expertID": "17",
      "answer": " Serre, soit parce que l'instrumentiste, le joue de maniere serre, sans lui donner un espace ideal, soit parce que l'instrument fait en sorte que c'est quasi-impossible d'avoir un son rond. Si vous prenez l'aigu du hautbois. Je sais pas si vous avez des notes suraigus, mais vous aurez jamais du son rond. Faites voir ce que vous avez de tres aigu au piccolo ? Ah oui mais ca c'est pas realiste parce que c'est beaucoup plus percant. Ca c'est un peu du piccolo neutraliser. J'ai ecouter des piccolos des plus brillants, et il peuvent pas jouer comme ca. Si vous prenez la clarinette dans le suraigu... Bon l'exemple du C7 forte ici, je me dis qu'il a reussi a obtenir un maximum de rondeur. C'est a dire que le traitement du son, arrondi le son. Je ne pense pas qu'on puis obtenir cette rondeur. A moi de chercher l'option contraire, de travailler sur des sons qui soient tous sauf ronds. On pourrait dire que dans la tradition classique et symphonique, l'objectif est plutot d'aller dans la rondeur."
    },
    {
      "expertID": "18",
      "answer": " Un son non rond, moi il y a deux termes qui me viennent a l'esprit, c'est agressif et criard. Un truc dans l'intention et dans la frequence. Oui un son rugueux, pour les cordes. Des sons ou il ya pas mal de variations dans le temps, pour moi ca ajoute au cote non rond, un son qui n'est pas stable, pas homogene. Et frequentiellement, qui n'est pas dans une bande de frequence qu'on entend, si il est tres riche au dessus de 4000 Hertz par exemple. Plutot riche dans l'aigu et pauvre dans le bas-medium. Ce sont des sons pas homogenes, pas plein. Je dirais qu'ils sont un peu similaires, mais criard c'est plutot frequentiellement, alors qu'agressif ca va plutot etre dans l'enveloppe du son. Une enveloppe assez franche et courte dans le temps."
    },
    {
      "expertID": "19",
      "answer": " Non j'ai du mal a le caracteriser ? Un son agressif c'est pas rond. Non ce que je dirais juste qu'un son agressif je le qualifierai jamais de rond. Des sons qui ont beaucoup d'attaque vont etre agressif. Mais je ne sais pas si c'est necessaire et suffisant. Je pense qu'il y a plein de sons qui peuvent etre agressifs. Des mecs si tu leurs colle l'oreille a une grosse enceinte, et que tu leur mets un son de clarinette a 120 dB, ils vont pas te dire que c'est rond. Mais je pense que c'est tres connote. J'ai l'impression que les saxophonistes vont plus evaluer la rondeur du son, quand ils jouent doucement. Ils vont plutot chercher a faire un son plutot calme, plutot tenu. Michael Brecker, personne va essayer de reproduire ca avec un son rond. Par contre le solo de saxophone des tableaux d'une exposition de Moussorgsky, ou on entend la note, bien precise, avec une melodie bien langoureuse, bien rond, bien propre. C'est pur, c'est la purete du ton et la beaute du son. C'est comme la flute, le prelude a l'apres-midi d'un faune, ca commence par une melodie un peu langoureuse a la flute, la j'aurais plus envie de qualifier le son de rond, plutot qu'un flutiste qui va jouer une piece de Boulez et qui va souffler comme un debile dans sa flute. J'ai une vision horrible de la musique contemporaine. J'aurais tendance a dire que le semi-eolien est moins rond. Mais c'est pareil j'entends un peu deux sons superposes, j'ai l'impression qu'il est un peu sali par le deuxieme son, du coup il est moins parfait, du coup il est moins rond. Peut-etre que le deuxieme je vais dire qu'il est plus chaud et moins rond. Si je veux dire quelque chose, parce qu'il y a le souffle avec."
    },
    {
      "expertID": "20",
      "answer": " Pour moi un son rond, c'est un son qui a une certaine dimension dans l'espace en fait. Qui prend un certain espace. Peut-etre que je l'associe a des instruments assez volumineux. Un son pas rond ca va plutot etre un son impulsif et pas entretenu. Un son rond est entretenu et pas impulsif. Ca va etre un son ou l'enveloppe corporelle ou la table d'harmonie ne joue pas.Oui C'est ce que j'expliquai, pour moi la chaleur, c'est un decalage frequentiel de la rondeur. En fait, pour moi la rondeur je vais l'associer a la contrebasse, la chaleur je vais l'associer au violoncelle. Donc il y a une histoire de dimensionnement et de reproduction spectrale. Oui mais il y a plus d'ampleur. La chaleur demande peut-etre a etre moins entretenue que la rondeur.Oui je pense que c'est indissociable. Alors aigre, un son aigre. Parce que la non chaleur c'est plutot mat, ou sur-defini. Non je sais pas. Quand ca manque de rondeur, c'est maigre ou c'est aigre. Un son aigre c'est par exemple j'ecoute un son de contrebasse, j'entend que la corde pincee ou frappee, et j'entends pas la resonance meme de la contrebasse. Il manque quelque chose. Il manque les fondations. Les fondations c'est souvent lie au spectre grave."
    },
    {
      "expertID": "21",
      "answer": " Oui alors un son plutot aigu, plutot avec attaque, et plutot charge d'harmonique aigu finalement. Les instruments a cordes sul ponticello. Oui donc sul ponticello ca lui enleve sa rondeur. Oui pour les cordes j'avais dis que quand c'est trop piano, on percoit trop peu le timbre specifique de l'instrument, on perde de la rondeur. On entend quand meme l'instrument mais il y a moins la resonance et plus le transitoire quand c'est tres piano. On entend le frottement de l'archet. Je n'utilise pas de terme particulier. Deja le terme rond, c 'est pas un terme que j'utilise beaucoup. Alors si il faut trouver un oppose au terme..."
    },
    {
      "expertID": "22",
      "answer": " Exactement ! Alors un son qui serait pas rond, un son pointu, c'est a dire un son qui rempli l'instrument mais qui est acide. La trompette cuivree elle etait bien acide. Oui ca j'ai l'impression que ca joue. Meme j'ai l'impression que la hauteur de la note influe, c'est a dire qu'une note aigues est plus difficile a faire sonner ronde qu'une note grave. Oui mais la majorite ce sont pas des notes aigues. Et a chaque fois que j'allais dans l'aigu de chaque instrument ca me paraissait moins rond. Et dans le mien (la trompette) j'ai du mal a faire sonner des notes aigues le moins agressif possible, d'avoir des attaques rebondies ... Non pas seulement. Je pense que c'est un dosage d'harmoniques. Soit on fait sonne beaucoup d'harmoniques aigues de cet instrument, soit on fait sonner un ensemble de choses avec les aigus mais qu'on garde le grave. Oui exactement. On voit bien a la trompette, ceux qui jouent qu'avec des harmoniques aigues ont un son aigre. Alors des gens qui jouent avec beaucoup d'harmoniques gravent, ils ont un son plein meme si c'est forte et aigu. Aaah oui... Mais si tu prends un joli son dans le medium grave avec attaque rebondi, il est pas forcement homogene mais il peut etre rond quand meme. Mais on aura pas envie de dire qu'il est heterogene.Quand on enregistre, une jolie note, la forme d'onde est jolie. Ca serait marrant de voir la forme d'onde d'un son rond, et la forme d'onde d'un son qui n'est pas rond. Je sais tres bien que quand j'enregistre, on decele tout de suite une note qu'on a mal joue ou qui sonne mal, elle est pas belle, la forme d'onde n'est pas belle. Il y a aucune raison, je ne me l'explique pas. Je vois pas la."
    },
    {
      "expertID": "23",
      "answer": " Un son pas rond c'est un son ou il y a des bruits dedans. Oui c'est pas rond... Pour moi c'est assez difficile. Parce qu'entre rugueux et rond, c'est pas systematiquement un antonyme. De maniere generale j'ai du mal a definir les choses dans le negatif. Qu'est-ce qui manque un son pas rond. Oui la c'est plutot un manque d'harmoniques... Oui. Un son fluctuant... Non parce que comme je viens de dire, si je veux dire pas rond, je dirais pas rond et sinon je chercherais un autre qualificatif pour une autre qualite que je cherche."
    },
    {
      "expertID": "24",
      "answer": " J'ai pas envie de changer de representation, donc ca va etre le contraire de ce que je disais. Pas bonne stabilite temporelle pour les sons entretenus et une organisation spectrale qui est ... C'est vachement difficile parce que ca va dependre beaucoup, et de la famille d'instrument et de la tessiture dans laquelle on est. Mais l'exemple de l'alto ponticello avec des choses que j'entend dans le spectre qui sont dans le grave, et j'entends une sorte de formant qui est beaucoup plus aigu, j'entends pas quelque chose de rond. On a pas ete ecoute, mais peut-etre du cote du basson ou du contrebasson. Ou a nouveau j'irais chercher violoncelle contrebasse dans des modes de jeu. Pour des sons pas ici, des choses qui sont soufflees sans veritablement sonner, a nouveau on est plutot dans des techniques de jeu. Oui mais un son comme ca il y a encore la note. Juste avec le souffle."
    },
    {
      "expertID": "25",
      "answer": " Le son c'est une sinusoide, et il y a des moments ou la sinusoide elle est pas parfaite. Si elle est parfaite je trouve ca rond. C'est vrai ? Et pourtant, je t'ai dis riche en harmoniques pour rond ? Du coup j'ai l'impression qu'il y a moins de richesse de timbre pour le rond... Mais la richesse de timbre je te l'ai pas aussi dit pour chaud ? Voila, je pense que c'est plus marquant pour le chaud alors que rond. C'est un son qui est la, qui fait son job, qui est bien fait. Oui entre lisse et rond, je vois dans le rond, un peu plus de richesse de timbre en effet. Et entre rond et chaud, et peut-etre qu'il y a du timbre, avec plus d'engagement, pour le chaud. Oui donc c'est peut-etre contradictoire que le cuivre me paraisse pas rond. Je sais pas le cuivre, le son il est altere, c'est pour ca que je le trouve pas rond. Pour le backwards il y a un changement d'intensite. C'est juste que le changement de nuance, sur une note comme ca, c'est pas rond. Oui voila stable. Le rond, on voit quelque chose de cyclique, de perpetuel. Alors que quelque chose qui change, je me dis, que c'est pas rond. Oui qui manque de rondeur a ce moment la qui est dur, qui a un peu de durete. Je suis pas sur. Oui les pizzicato bartok, j'ai l'impression qu'on peut faire mieux. Alors, pas rond. Il y a pas les sons ecrases aussi. J'y ai pense pour le rugueux, je l'ai pas dis... Puis la en plus je travaille Lear de Reimann et il y a des sons ecrases, et il oscille, entre normal et ''krrrrr''. Oui typiquement la note de contrebasse la que tu me fais ecouter, c'est tres rugueux."
    },
    {
      "expertID": "26",
      "answer": " Un son qui est incomplet. Par exemple sur un instrument ou on doit former son son, comme les vents ou les cordes. Oui c'est peut-etre une bonne idee, un cuivre qui sature le son. Oui le C5 cuivre oui en plein. Comme les ponticello finalement. Oui un son qui est incomplet, un son de debutant par exemple vous voyez ? La rondeur on la trouve quand on sait bien ou placer ses doigts, son embouchure. Oui, il y a ca dans la rondeur, la perfection. Si on peut deceler une chaleur , mais pas de rondeur. La stabilite, et en l'occurence pour les vents, air ou pas air. Dans la rondeur, c'est cette idee de la plenitude, pas d'air dans le son. Pour les flutes aussi. Pour la rondeur ? Pour le rond en tout cas, plein. Parce que dans un son chaleureux, il peut y avoir cette dimension humaine qu'il peut y avoir, un tout petit peu d'air, par exemple pour les vent.Mais le son rond, il est plein il est rempli, que de son. Oui. Oui c'est ca, et meme sur un archet, par exemple, on entend pas le fait de tirer ou de pousser l'archet. Non. On va etre a nouveau sur glace et grincant. On va etre de nouveau sur des antonyme de chaleureux. Oui, non parce que le contraire de rond ca pourrait etre anguleux, par exemple. Mais anguleux ca va plus renvoyer a des modes de jeux ou des articulations, qu'au son lui-meme. Un detache... Donc euh, difficile."
    },
    {
      "expertID": "27",
      "answer": " A l'oppose quoi, qui n'est pas enveloppant, qui n'est pas, rond c'est un son qui n'est pas grave-medium. Un son qui n'est pas rond a de l'attaque. Bah il est carre (lol). Ah en oppose de rond. Un son aigu. Oui, pour moi. Bah pour moi la rondeur effectivement, il y a pas d'angle, par rapport a un carre, pour moi rugueux anguleux ca repond a rond lisse. D'ailleurs des qu'on entendais un peu la corde, c'etait plus rond."
    },
    {
      "expertID": "28",
      "answer": " Un son pas rond, un son lisse, sec, j'allais dire froid mais j'ai pas le droit parce que froid c'est pour chaud. Pas rond, oui plutot lisse et sec... C'est complique de definir un adjectif par un autre adjectif. Il est strident, claquant... C'est un son qui manque de bas. manque de frequences graves. L'attaque sera plutot franche. J'essaie de reflechir a ce que je dis au musicien. Oui je vais dire sec."
    },
    {
      "expertID": "29",
      "answer": " Si il y a beaucoup de transitoire, si l'attaque est prononcee. Je t'ai dis tout a l'heure que pour le rond c'etait une histoire d'attaque douce. Pour le coup, je suis pas sur que ca joue, parce que tu peux avoir un son pas rond qui est court. Le glockenspiel ca va pas etre rond alors qu'en terme de duree du son ca va etre pareil qu'un marimba. C'est ca. Qui se termine progressivement, ca fait des petites bulles, ''pouf'' et ca se termine. Je dis manque de rondeur. Je vais pouvoir dire agressif a la limite. Ouai mais les deux en fait, si je dis trop agressif c'est aussi que ca manque de rondeur."
    },
    {
      "expertID": "30",
      "answer": " C'est donc un son qui n'arrive pas a se developper, qui sature, qui est aigre. Oui. Comme si dans un plat il y avait trop d'acidite, quelque chose qui pique. Pas developpe c'est a dire qu'il y a peut-etre beaucoup d'energie concentree, mais qui donne aucun resultat, qui s'auto detruit, et qui fait un espece de noeuds, qui peut prendre de la place, mais qui va a l'inverse de ce qu'on disait tout a l'heure dans l'idee de soutenir, remplir ou se fondre, ca ne peut absolument pas se fondre. Sans forcement dominer mais perturber. Oui on peut dire que pour l'attaque, il y a une retenue a l'attaque dans un son pas rond. Il y aura un retard, une difficulte a faire sortir le son, qui va etre soit en retard, soit explosif. Pas maitrise quoi. Oui, c'est sur. Il y a quelque chose quand meme de present dans le rond. Si c'est trop ethere c'est difficile de le qualifier de rond. La clarinette C5 pianissimo c'est un son ethere par exemple, c'est un son qui s'evapore facilement. Qui va pas aller tres loin. Non pas forcement. Le son ethere. Il y a plusieurs oppose a rond. Ca peut etre agressif aussi. C'est plutot la personne qui serait derriere. Je pense qu'une guitare basse ca peut avoir un son rond. Dans certain groupe de rock, pas dans du metal. Parce qu'il y a une resonance tres profonde. Oui C3, C3 pizzicato de contrebasse, tout ca fonctionne. Moins au C4. Non."
    },
    {
      "expertID": "31",
      "answer": " C'est comme si certains extremes du son, je sais pas si ce sont les frequences, ou les harmoniques aigues, sont tirees, sont accentuees, et ressorte du coup comme des pics, et que ca donne quelque chose de pointu, quelque chose qui pique. Dans un son rond, il y a pas certaines caracteristiques du son, qui seraient comme ca tirees dans les extremes et qui ressortiraient fort. Dans une guitare electrique justement, il regle des parametres pour rajouter du grave, de l'aigu, et la distorsion c'est ca, il tire certains parametres du son ans des extremes, du coup on se retrouve avec plus que 2 harmoniques aigues ou autre. Oui c'est comme si certaines caracteristiques etaient beaucoup trop amplifiees par rapport a d'autre et on est plus dans quelque chose d'harmonieux et d'equilibre. C'est moins equilibre, j'ai l'impression que certaines asperites ressortent, et font comme des pics dans le son. Mais ce qui est pas un jugement de valeur, ca peut etre tres interessant, mais on a pas une sensation d'equilibre, comme dans un son rond. Pour moi le son rond c'est un peu l'image du Ying et du Yang. C'est a dire que tout est parfaitement balance. Ce qu'on a pas dans une guitare saturee par exemple. Oui il peut y avoir une attaque douce dans un son pas rond mais, le son lui meme va avoir quelque chose d'un peu agressif et dur. Oui. Non ca peut etre dans le timbre aussi. Pour le coup rugueux est un peu a l'oppose de rond. Un oppose. C'est pas l'oppose absolu. Pas forcement parce que cette idee de matiere et d'asperite elle est pas trop imposante, c'est pas forcement trop violent non plus. C'est un timbre qui est assez aplati et qui du coup vibre de maniere courte. Une vibration courte, et du coup donne une impression... Ce n'est pas ample, c'est pas une vibration ample, et du coup un timbre un peu aplatit qui est assez incisif. Agressif, dur. Je vais peut-etre souvent les associes."
    },
    {
      "expertID": "32",
      "answer": " Un maintient qui est plus long. Quand tu joues une note, un son plus long, si tu regardes une courbe, l'ADSR est plus longue. L'entretien est plus long. Mais ca depend de la hauteur suivant les instruments. l Non mais je me plante parce que tu vois la kalimba c'etait pas du tout ca. Je voulais dire le marimba, mais la kalimba tu peux avoir des sons ronds aussi. Donc une presence de hautes frequences, du grain. Le grain c'est quand tu as du bruit un peu. Le bruit ca serait plein d'harmoniques differentes. On arrive pas a degager une hauteur de ca. Oui d'asperite, de hisse de (?) pre-amp de microphone, de souffle en fait tout bonnement. De bruit blanc. Pas forcement qui va rappeler, mais qui va rappeler qu'il y a une excitation. Pas forcement de la prise de son... Si tu veux c'est independant, meme de l'excitation, de l'instrument lui-meme, mais quand il y en a une, ca contrebalance le son rond. Si tu entends le son de l'archet, ou quand tu touches trop fort la corde en fortissimo de la contrebasse comme tout a l'heure et que du coup tu entends le retour. Je parle jamais comme ca, je dis jamais qu'un son manque de rondeur, c'est plutot comme tu disais tout a l'heure, des asperites, du grain... Non, je parle pas d'absence de rondeur."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " Je pense qu'un truc trop rond c'est un peu chiant. Rond c'est bien mais il faut qu'il y ait un peu d'agressif. Ca peut-etre chiant. L'autre cote n'est pas 100% negatif. C'est dur de se l'imaginer. L'inverse de rond c'est agressif, c'est sur que c'est pas bien. Bah oui ."
    },
    {
      "expertID": "02",
      "answer": " La je pense que oui. Rond est purement expressif positif et agreable, il est enveloppant et feutre. Un son tranchant, il y a forcement quelque chose d'agressif. Un son rond est pas agressif, il est pas hyper fort. C'est un peu plus ambigue. Positif ou negatif c'est culturel. Dans le cas d'un chaud il y a une image peut-etre un peu crade ou qui attire de la sympathie."
    },
    {
      "expertID": "03",
      "answer": " Non mais... Franchement rond, c'est nul pour decrire un son. La rugosite tu arrives a faire la parallele avec le touche alors que rond c'est tres contextuel. TU pourrais dire un son spiral. Oui c'est pour ca que je te dis pur, parce que rond c'est un peu la forme parfaite. C'est pour ca que je te disais carre, parce que carre il y a les coins, et les coins ca pique. Finalement carre ca pourrait etre l'oppose de rond."
    },
    {
      "expertID": "04",
      "answer": " Le rond c'est plutot agreable. Un son pas rond c'est plutot pejoratif. Le hautbois par exemple j'associe ca toujours avec de la difficulte pour la justesse, pour l'equilibre avec les autres. Je pense que ca vient du fait que le hautbois n'a pas un son rond. J'adore cet instrument, mais quelque chose de pas rond ca va etre plutot negatif."
    },
    {
      "expertID": "05",
      "answer": " Dans pas rond, non parce que pas rond, tout le champ des possibles est ouvert. C'est tres negatif rond dans le sens ou c'est la flemme, ca dit rien. C'est lisse, c'est trop sucre. C'est pour ca que je dis joli plutot que beau, c'est la volonte de faire du passe-partout, du plaisant."
    },
    {
      "expertID": "06",
      "answer": " C'est tres investit d'affect. Je pense que pour beaucoup de gens il y a un aspect positif. Pour moi aussi, j'aime bien. Mais j'aime bien mettre ca en relation avec des sons pas rond. Mais c'est comme le chaud tout a l'heure."
    },
    {
      "expertID": "07",
      "answer": " Rond c'est plutot positif et agreable. Encore une fois ca depend aussi du contexte, mais un son sale, il y a une connotation assez desagreable. Oui parce que sale ca peut etre plein de choses. C'est comme le bruite, le rond ca va etre pur lisse et precis, defini."
    },
    {
      "expertID": "08",
      "answer": " Rond c'est tres positif, et agreable. La qualite du son que cherche un orchestre c'est rond. C'est un son que je qualifie de beau. Un son moche je peux pas dire qu'il est rond. L'oppose de rond, c'est agressivite. Hormis le contexte. Ca exprime quelque chose."
    },
    {
      "expertID": "09",
      "answer": " Non pas d'affect, ca peut faire passer plein de choses differentes."
    },
    {
      "expertID": "10",
      "answer": " A priori quand meme oui. Un son rond c'est ''gentile''. Et un son droit c'est plus dur. Un son rond caresse plus dans le sens du poil alors que le son droit non."
    },
    {
      "expertID": "11",
      "answer": " Oui tu sais quand j'ai dis doux c'est aussi un jugement d'affect, meme si on nous apprend a pas trop mettre d'affect sur les sons. C'est pas quelque chose sur lesquels on insiste beaucoup, par exemple dans les traites d'instruments, on parle pas d'affect. On nous decrit les modes de jeu mais on ne donne pas un caractere.Oui le rond c'est rattache a de la douceur, a du confort. Mais c'est pas forcement positif ou negatif. Il y a plus de violence dans le son pour l'oppose.Le rond c'est plus calme. Mais je mets pas d'affect sur ces termes."
    },
    {
      "expertID": "12",
      "answer": " J'ai l'impression que le rond est plutot associe a quelque chose de positif, par son confort, par le sentiment d'enveloppant, du coup ca rassure. La rondeur ca peut aussi etre associe a de la mollesse (mou). Quand tu veux de la dynamique, avoir quelque chose de trop rond ca peut etre mou. Et mou c'est plutot negatif. Mais c'est plutot le confort qui prevaut. Et j'ai l'impression que les gens avec qui je travaille, veulent plutot quelque chose de rond, d'agreable, de doux, que quelque chose d'agressif, trop dynamique, trop surprenant ou trop strident.Brillant et nasale, il faut que je fasse attention pour qu'ils soient pas vecu comme strident ou agressif, en les mettant pas trop fort. Un son nasal pas tres fort, sera plus rond, qu'un son nasal joue plus fort. Et je pense que ca va avec la zone de confort d'ecoute des gens. Agressif pour moi c'est medium-aigu, et brillant c'est vraiment aigu. Quand j'apporte de la brillance a un son c'est comme ca que je fais."
    },
    {
      "expertID": "13",
      "answer": " Alors il y a un affect ou tu peux faire l'opposition douceur agressivite, apres c'est pas forcement quelque chose de mal ou bien. Ca provoque un affect au sens ou l'idee de douceur c'est un affect ou l'agressivite c'est un affect, mais c'est pas valorise ou devalorise.Un son rond c'est agreable mais pas forcement positif. Un son rond est plus agreable a eocuter aussi parce que c'est moins fatigant auditivement.Mais des fois j'ai pas envie d'ecouter des sons plein de douceurs tout le temps. En fait dans ta question il y a deux choses, la question de l'emotion ou du sentiment provoque, mais est ce que tu le classes sur un axe de preference c'est difficile.Mais un son agressif qui sature ca peut etre bien aussi. C'est plutot neutre l'oppose."
    },
    {
      "expertID": "14",
      "answer": " Non il y a cette idee de stabilite, mais c'est ni positif ni negatif. Pareil pour rugueux."
    },
    {
      "expertID": "15",
      "answer": " C'est plutot melioratif un son rond. C'est un ideal de beau son. C'est pour ca que certaines oeuvres travail sur des sons pas homogenes et qui sont tres belle. Mais c'est par rapport a un contexte culturel oui."
    },
    {
      "expertID": "16",
      "answer": " Non pareil c'est une caracteristique pour moi. Ca depend si t'aime ecouter du reggae ou pas. Mais ce sont les memes caracteristiques ?"
    },
    {
      "expertID": "17",
      "answer": " Esthetiquement c'est pas necessairement un objectif, c'est a dire que c'est une donnee de base, on a pas de raison d'aller contre le rond, puisque le rond c'est une qualite de base du son d'instrumentiste classique, ce qui n'est pas le cas forcement dans le jazz, ou dans d'autres traditions. Dans d'autres traditions classiques on est forme pour jouer rond. Un son serre c'est accidente, c'est soit une insuffisance, soit une recherche deliberee. Mais on va pas dire a des musiciens de jouer serrer, surtout si c'est pour jouer une piece de Debussy. Pour jouer du Debussy il faut que ca soit rond au maximum. Apres on rentre dans des question esthetiques mais si vous me demandez un compositeur rond je pense a Debussy. Le debut de l'apres-midi d'un Faune, si la flute ou la harpe n'ont pas un son rond, ca va pas. Si quand les cor rentres c'est pas rond, ca va pas."
    },
    {
      "expertID": "18",
      "answer": " Pour moi un son rond c'est un son qui est agreable, c'est sur. C'est hyper positif. Si au travail on me dit qu'un son est trop rond, ou alors il va pas aller dans le mix, il va pas se detacher parce qu'il est trop rond, ca peut etre negatif dans ce sens la. Apres un son rond, c'est un son que je qualifierai d'agreable pour moi.Agressif et criard, c'est quelque chose qui va etre negatif... Apres ca peut etre quelque chose de voulu."
    },
    {
      "expertID": "19",
      "answer": " Oui affect tres fort, presque plus que dans la chaleur. Pour moi c'est tres ambigu, il y a beaucoup de similarite entre rond et chaud, parce qu'il y a beaucoup de co-occurences, on dit souvent ''chaud et rond''. Chaud et rond on te parle beaucoup de la clarinette. Le chaud pour moi c'est plus vaste. De chaud oui, de rond pas forcement. Au contraire, il faut que le son garde une certaine forme de purete qui va s'obtenir au saxophone, avec un son pas trop mat justement, enfin pas trop sombre, un peu brillant quand meme. Donc il faut qu'il garde une certaine nettete., pas qu'il soit completement etouffe. Un son qui va etre rond au saxophone tenor, si je devais choisir, je mettrais plus quelqu'un comme Dexter Gordon, et pas Stan Getz, quelqu'un qui n'aime pas jouer que des gros subtone, qui va plutot quand meme avoir un son qui restera sombre, mais sans avoir trop d'air dedans, sans etre trop, subtone-like. Je sais pas. Pour moi il y a pas d'oppose de rond. Quand quelqu'un va dire, un son pas rond, ca va etre negatif, il va utiliser cette expression parce qu'il voudrait que ca soit rond. Ca n'a pas de sens de dire ''moi je recherche un son qui n'est pas rond''. Si tu parle de la rondeur, c'est que tu la cherches, pas que tu la fuis."
    },
    {
      "expertID": "20",
      "answer": " Oui il y a de l'affect, parce que moi c'est quelque chose que je recherche. Oui.Pour faire un aparte, je me suis rendu compte, les melomanes ont une attente, et les musiciens ont une autre attente. Moi je vais chercher a baigner dans la musique, je vais chercher l'enveloppe, je vais chercher l'espace, l'air autour des instruments, et je suis vachement attache a la reproduction spectrale, parce que je suis bien place dans la salle de concert. Le musicien, lui il est en champ proche dans son instrument, donc il va chercher l'attaque et le timbre. Moi c'est pas des choses qui m'interpelle, moi c'est l'enveloppe. Donc pour faire un parallele, pour moi la brillance c'est mettre une loupe sur quelque chose, le musicien ou le technicien du son qui va chercher a travailler le son il va chercher ca, moi je vais chercher plus, une atmosphere. Donc ca peut expliquer la variabilite. C'est un milieu tres ferme les enceintes."
    },
    {
      "expertID": "21",
      "answer": " Oui un son rond c'est plutot agreable. Il y a donc un cote positif. C'est un son qui va pas etre agressif ou desagreable."
    },
    {
      "expertID": "22",
      "answer": "Ah oui, rond ca m'est assez agreable. Et des sons pas ronds, oui plutot desagreables, t'as vu ma tete tout a l'heure."
    },
    {
      "expertID": "23",
      "answer": " Oui rond c'est plutot reconfortant et calmant. Oui c'est une notion de calme moi rond. En effet ca depend aussi du contexte. Je devrais dire qu'il y a moins de situations dans lesquelles le rond est derangeant, par rapport au rugueux par exemple, dans un contexte d'ecoute a cote, en passant. Si il n'y a que des sons rond dans le cadre d'une ecoute de decouverte de performance, a un moment donne ca peut etre embetant. Un son pas rond il peut etre coupe, il peut etre rugueux... Pour des gens qui cherchent un reconfort et un apaisement c'est peut-etre pas ce qui est bienvenu. En revanche un son qui a beaucoup de structures interieurs dans un contexte d'ecoute dedier, ca peut etre un grand plaisir. Non je pense pas. C'est contextuel. Si je devais utiliser ce type de terme, ca sera plus rassurant pour eux si je dis qu'il y a une sonorite ronde parce que c'est plus proche de ce qu'ils cherchent qui est souvent de l'apaisement, du reconfort ou un ancrage. On parle aussi d'ancrage sensible sur un territoire. Donc comme rugueux je peux l'associer a une personne qui n'est pas facilement accessible et qui est un peu renfermee, qui a une certaine resistance. Et le rond c'est quelque chose sur lequel on peut s'appuyer sans trop y toucher trop profondement, on peut se sentir bien, il y a un peu cette notion, ou si je veux rassurer et que tout se passe bien je veux utiliser rond meme si ca a rien a faire du point de vue acoustique que rugueux. Mais ca c'est plus de la psychologie un peu globale."
    },
    {
      "expertID": "24",
      "answer": " Oui il y a une idee de plaisir. Il y a pas une idee de son qui est meilleur que l'autre, c'est a dire que c'est pas mieux quand c'est rond que quand ca l'est pas puisque la question qui se pose quand on fait de la musique c'est plutot, l'utilisation qu'on veut en faire, dans quelle mesure c'est adapte, donc il y a pas de jugement de valeur. Mais il y a un plaisir du son, qui n'est pas un plaisir de la musique, qui est different. Non c'est pas desagreable. Mais pour qu'il y ait rondeur, il y a une certaine forme de plaisir sonore qui doit y etre. Mais un son pas rond c'est vachement bien pour faire de la musique."
    },
    {
      "expertID": "25",
      "answer": " Oui il y a un petit quelque chose. Il faut juste que ca soit agreable, mais sans plus quoi. Oui la tu vas mettre un peu... pas d'animosite mais presque.Le son chaud tu mets le plus d'affect et de sentiment. Le son rond, pas autant, pour moi."
    },
    {
      "expertID": "26",
      "answer": " Neutre"
    },
    {
      "expertID": "27",
      "answer": " Beaucoup, oui. Pour moi un son rond, c'est un son qui me detend. C'est apaisant. Strident, un son criard. Non, non. Tous les sons sont interessants. Ca depend dans une interpretation... Le cote strident aussi peut-etre interessant. Oui tout a fait"
    },
    {
      "expertID": "28",
      "answer": " Oui rond c'est plutot positif. Rond c'est plutot une bonne chose. On aime plutot les sons ronds. Il y a pas tellement de negatif dedans, mais je vais plus vouloir l'utiliser comme un effet. Au piano je vais toujours vouloir un son rond, sauf quand je veux surprendre, choquer, deranger."
    },
    {
      "expertID": "29",
      "answer": " Rond c'est doux, c'est agreable. Autant pour rugueux c'etait pas evident parce que des sons desagreables, selon comment tu les utilises ca peut devenir ce que tu cherches ca peut devenir positif. Alors que la dans tous les cas rond c'est hyper agreable. Heu... J'ai envie de dire que c'est chaleureux, meme si ca va pas pour chaud, mais il y a un sentiment de douceur, de ''on est a la maison''. Et bien tu as l'agressivite. clairement pas agreable."
    },
    {
      "expertID": "30",
      "answer": " Oui, si. Si on qualifie un son de rond, il peut avoir un cote genereux, mais qui ne prend pas trop de place. Il peut y avoir un cote assez bienveillant. Oui c'est positif mais, il peut y avoir une idee d'accompagner. Oui, ca peut faire du bien. Charmant ou seduisant, plaisant pas forcement. Agreable. C'est plutot neagtif parce qu'il y aurait un cote tellement anguleux que ca crispe."
    },
    {
      "expertID": "31",
      "answer": " Avec le son rond l'idee de confort, de bien-etre, quelque chose d'agreable. Et bien desagreable, inconfort. C'est un peu immediat, c'est a dire qu'un son pas rond peut etre interessant, mais l'inconfort subsiste. C'est peut-etre d'ailleurs ca qui le rend interessant. Je parle d'inconfort physique."
    },
    {
      "expertID": "32",
      "answer": " Affect je vois pas forcement. Par contre il y a toujours une relation entre un son rond qui va avec des sons qui ne sont pas ronds, des sons qui seraient plus granuleux, dans la complementarite. C'est vraiment un rapport avec mon ecoute environnementale, et aussi mes affinites qui sont plus du domaine de l'electro-acoustique, qui singe aussi, qui exprime des textures qu'on peut avoir dans l'ecoute environnementale, c'est aspect structurel de travailler avec les sons. Il y a vraiment ce dialogue, pour pouvoir vraiment exploiter la granulation et le cote asperite et frequences medium et aigues qui pourraient se degager d'un son, il faut lui adjoindre quelque part un son rond pour lui donner une assise, et pour lui donner une structure, un corps, une organisation. Donc les sons ronds je les utilises pour donner une base, comme si c'etait un ancrage au sol, et apres la dessus je vais construire une elevation. Non, pas de preference."
    }
  ]
}