{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Je crois que c'est la premiere fois que je l'utilise ce mot. Enfin peut-etre quelques fois, mais c'est tres tres rare. Pourtant ca me parle vraiment. Mais je l'utilise pas."
    },
    {
      "expertID": "02",
      "answer": " C'est 1/10 comme chaud. Rugueux c'est tres peu utilise. Le probleme c'est qu'on utilise moins le terme rugueux que granuleux. Entre rugueux et granuleux il y a quand meme des petites differences. Il y a differents types de rugosites."
    },
    {
      "expertID": "03",
      "answer": " C'est quand moi je l'utilise ou quand des gens autour de moi l'utilise ? Ah oui ok. Oui, apres c'est pas tres frequent. Mais je l'ai deja entendu. Plutot dans quel contexte ? Lorsque je fais tester des becs avec des saxophonistes. Je vois pas trop a quel autre moment. Oui, oui, mais rugueux c'est pas un terme que j'utilise trop."
    },
    {
      "expertID": "04",
      "answer": " Quand meme je l'utilise assez souvent en repetition. Ca peut etre pour tout le monde. Peut-etre plus difficile avec une harpe, et encore, si elle joue proche de la table, elle pas avoir quelque chose de 'krr' proche du bruit. Rugueux il me vient quelque chose proche du bruit quoi, de la durete du bruit."
    },
    {
      "expertID": "05",
      "answer": " Je ne l'utilise pas du tout. Si pour parler de texture de son. C'est dans l'affaire de melanges. Ca me fait penser a des melanges ou un instrument tient une note et un autre qui fait la meme hauteur , mais avec des attaques ou un tremolo par exemple. Deux flutes a l'octave et en dessous les violons 1 et 2 qui font des tremolo. L'aspect rugueux ca serait des tremolos."
    },
    {
      "expertID": "06",
      "answer": " Pour moi il entre dans une categorie tres differente des precedents. Deja parce que c'est un terme Schaefferien, de la typologie. Il a donc un sens associe a un langage du timbre connote existant referent. La rugosite d'un son est plus definie que des choses qui me paraissent plus subjectives (comme chaud ou brillant), meme s'il reste une dimension subjective egalement. C'est un terme que j'emploie beaucoup, mais j'emploie surtout la granulosite. Je l'utilise dans toutes mes activites professionnelles."
    },
    {
      "expertID": "07",
      "answer": " Je dirais que je l'utilise regulierement, mais pas si souvent. C'est dans les mots que j'utilise le plus. Je vais m'en servir par exemple pour les bruitages de presence. La presence c'est le bruit de vetement, de matieres textiles, pour decider quoi utiliser, ou alors pour des surfaces."
    },
    {
      "expertID": "08",
      "answer": " Je l'emploie jamais. Je le demande jamais a un musicien."
    },
    {
      "expertID": "09",
      "answer": " Tel quel, je ne l'utilise jamais. Par contre son contraire oui, on va rechercher a faire qu'un son soit pas rugueux. Je l'utilise pour du ''foley'', c'est tout ce qu'on va re-bruiter."
    },
    {
      "expertID": "10",
      "answer": " A priori je dirais oui. Ca m'arrive aussi de dire apre. Pour les cordes c'est vrai que plutot que d'ecrire rugueux, j'ecrirais ponticello, et puis peut-etre flatterzunge pour les vents."
    },
    {
      "expertID": "11",
      "answer": " Rugueux c'est quelque chose de plus objectif. Je vais pas dire a quelqu'un de jouer rugueux, mais on va plutot chercher a creer des sons avec une certaine rugosite. C'est quelque chose que je vais utiliser dans le processus de composition. Disons que c'est une metaphore un peu dure a faire passer. C'est comme si je disais joue moi un son rouge, c'est un peu trop abstrait. C'est quelque chose qui va etre donne par les sons que je fais jouer plutot que quelque chose sur lequel on a un controle."
    },
    {
      "expertID": "12",
      "answer": " Je l'utilise pas trop mais ca m'evoque quand meme plein de choses. Pour l'ingenierie sonore, je pense qu'en musique on peut l'employer plus souvent qu'en cinema. En cinema tu qualifies plein de son, mais tu parles beaucoup de voix, et la rugosite dans la voix c'est rare. Mais on parle beaucoup de clair ou de rond. La voix je pense que ca manque pour l'ensemble."
    },
    {
      "expertID": "13",
      "answer": " Rugueux je l'utilise pas tres souvent. Ca va plutot etre pour decrire des sons avec un aspect temporel avec beaucoup de micro-informations qui changent et un aspect un peu agressif eventuellement, justement pas rond tu vois."
    },
    {
      "expertID": "14",
      "answer": ""
    },
    {
      "expertID": "15",
      "answer": " Non rugueux je l'utilise pas souvent. Mais c'est un beau terme. Je l'entends plutot dans la facon qu'on peut parler d'une oeuvre. Un compositeur qui va travailler sur la rugosite du son."
    },
    {
      "expertID": "16",
      "answer": " Oui je l'utilise, pareil sur des sons ecrases de violons... Pour la rugosite, j'ai pas eu d'experience a l'IRCAM ou un compositeur m'a demander un son rugueux. Ca serait plus sur une appreciation que j'ai via une ecoute. La composante rugueuse, c'est pas forcement quelque chose qu'on va me demander."
    },
    {
      "expertID": "17",
      "answer": " Jamais. Pour un son d'orchestre, autant pour une musique electroacoustique ca me parait assez facile a imaginer, mais c'est plus difficile a manier. C'est un terme un peu paradoxal, parce que l'instrumentiste, sauf si on lui demande expressement, il ne cherchera pas un son rugueux. A priori l'instrumentiste est plutot a la recherche d'un son rond. Il y aurait d'autres oppositions possibles.Si c'est pas rugueux ca peut etre lisse. Mais c'est aussi abstrait, parce qu'un son lisse c'est un son qui n'aurait pas de vie en quelques sortes. Alors qu'un son rond, ca reste geometrique comme figure mais on peut imaginer que ca soit rond et vivant. Bien sur ca peut etre rugueux et vivant, mais rugueux ca serait aller chercher des sons qui sont contre la nature de l'instrument, ce qui n'est pas un defaut. On pourrait dire que le flatterzunge, surtout le flatterzunge sur un cuivre, on peut facilement imaginer que ca tend vers le rugueux d'une certaine facon."
    },
    {
      "expertID": "18",
      "answer": " C'est pas un terme que j'emploie frequemment. J'aurais tendance a lui associer d'autres mots. Je dis assez souvent ''un son qui gratte'' ou ''un son qui frotte'', qui n'est pas lisse. Donc je l'emploie pas directement comme ca. Oui."
    },
    {
      "expertID": "19",
      "answer": " Je l'utilise peu."
    },
    {
      "expertID": "20",
      "answer": " Rugueux je ne l'utilise pas forcement. Parce qu'on l'evite ce son la. Donc c'est un son qu'on utilise moins que les trois autres."
    },
    {
      "expertID": "21",
      "answer": " Rugueux, la aussi c'est pas un terme que j'emploie tres souvent. Ca sera surtout pour definir certaines musiques, plutot certains mode de jeu. Je pense a Bartok dans sa facon parfois d'utiliser les cordes, on pourrait le qualifier de rugueux. C'est plutot quelque chose qui va etre au niveau du mode de jeu. Et spontanement je l'associerai plutot aux modes de jeux des instruments a cordes. Peut-etre par association visuelle, en terme d'image avec l'archet."
    },
    {
      "expertID": "22",
      "answer": " Non rugueux je l'utilise pas. Enfin si mais ca va etre rare, encore plus rare que rond. Pedagogiquement aussi."
    },
    {
      "expertID": "23",
      "answer": " Rugueux non je l'utilise pas, frequemment, rarement. Disons rarement, quand j'echange avec des gens ici a l'Ircam, rugueux a quand meme une certaine importance au niveau des parametres psychoacoustiques utilises pour la question du confort. Ca apparait evidemment, si je veux decrire un son abstrait, mais dans la communication de mes projets j'utilise pas vraiment ce type de notion, parce que la plupart de mes vis-a-vis n'ont pas l'habitude de qualifier des sons de cette maniere. Entre collegues oui, mais pas pour communiquer mes projets particulierement,"
    },
    {
      "expertID": "24",
      "answer": "La rugosite est pas quelque chose de bien clair pour moi en terme musical, en tant que descripteur qui permettrait de discuter avec un instrumentiste, ou d'approcher la question avec un musicien ou un instrumentiste. La rugosite est quelque chose qui n'a pas veritablement de sens dans ces spheres la pour moi. J'ai vu, lu, entendu des definitions de la rugosite en terme de l'analyse du signal, mais c'est pas une chose qui a sa place dans un discours musical. Non."
    },
    {
      "expertID": "25",
      "answer": " Pour le coup rugueux pas trop. Oui, si un chef me dit rugueux, je me dis qu'il faut qu'on sente les crins sur l'archet."
    },
    {
      "expertID": "26",
      "answer": " rugueux je pense que c'est plus facile. Alors, non ce n'est pas un terme que j'utilise. J'utiliserai plutot strille, qu'utilisais Boulez aussi, c'est pour faire reference... Mais c'etait pour le temps, mais ca marche aussi pour les sonorites. C'etait pour faire reference, en enseignant l'histoire de la musique, je fais aussi reference au texte, le vocabulaire d'une epoque. Mais je vais le prendre comme synonyme avec rugueux."
    },
    {
      "expertID": "27",
      "answer": " Non, rugueux, je ne l'utilise pas. Donc pas de contexte."
    },
    {
      "expertID": "28",
      "answer": " Rugueux c'est vraiment une histoire d'instrumentation. Je vais jamais chercher un son rugueux au piano, parce que ca n'existe pas trop. Donc je vais l'utiliser dans l'orchestration oui, tout simplement."
    },
    {
      "expertID": "29",
      "answer": " Je l'utilise pas du tout rugueux."
    },
    {
      "expertID": "30",
      "answer": " Je n'utilise pas rugueux."
    },
    {
      "expertID": "31",
      "answer": " Rugueux, Oui ca peut m'arriver, mais c'est pas un mot que j'emploie tres souvent. Non ca va plutot etre pour la description d'un son que j'entends. Dire, telle personne ou telle personne a un son rugueux. Ou la description d'un timbre. Oui apres ca peut aussi etre une demande, comme ''j'aimerai entendre quelque chose d'un peu plus rugueux'', eventuellement. Mais je dirais que c'est plus la description d'un timbre que j'entendrais."
    },
    {
      "expertID": "32",
      "answer": " Rugueux c'est un mot que j'utilise..."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " C'est un son qui rape. Qui n'est pas pur et qui est un peu bruite. Pas pur d'un point de vue spectral. "
    },
    {
      "expertID": "02",
      "answer": " Il y a differents types de rugosites. Il y a une rugosite due a des variations frequentielles (mime 02;39) et assez instable, un son presque bruite. C'est le cote arrache.  La rugosite arrachee. Et il y a l'autre possibilite qui est un son plutot constant mais saccade, presque comme un tremolo. Celui la c'est un tremblement. Et il y a un troisieme type, similaire au premier, c'est plutot stable, mais avec des petits grains (la granulation typique) et qui donne ce cote stable, mais a l'interieur c'est chaotique. On entend l'aspect organique, de quelque chose qui bouge a l'interieur, mais c'est constant, comme des particules. Celui la c'est granulaire."
    },
    {
      "expertID": "03",
      "answer": " C'est quand on entend une sorte de frottement. J'imagine que le terme est lie a la rugosite en generale que tu peux toucher. Ce qui est complique parce que les termes qu'on utilise dans le son il y a souvent un lien avec quelque chose qu'on peut toucher, avec un materiau comme un son boise ou un son metallique. Ca induit pas mal en erreur. La rugosite je le lie pas mal avec ces trucs de battements dans le son. De truc pas forcement tres agreable a ecouter."
    },
    {
      "expertID": "04",
      "answer": " C'est marrant parce que bizarrement, la j'associe pas ca a une nuance piano, j'associe ca a quelque chose de forte spontanement, alors que tu peux peut-etre etre rugueux dans le piano. Mais, plutot forte, mezzoforte. Un son chaud tu as cette plenitude, tu as cette chose qui n'est pas de l'ordre du bruit, t'as cette chose qui est plutot harmonique. Rugueux, je ne vais pas du tout associer ca a une harmonie, ca va vraiment etre une attaque un peu apre. Il n'y a pas cette recherche de faire une note que tu comprennes, en terme de hauteur. Par exemple si tu demandes a un violoncelliste, ou n'importe quelle corde de jouer proche du ponticello, tres vif, tu vas jouer la note mais ca va quand meme etre plus proche d'une percussion, j'exagere vraiment, mais tu as cette idee la, et moi je trouve ca rugueux. Et c'est marrant ce qui me vient en tete la, c'est quand on a fait Die Soldaten de Zimmermann, on l'a dit un nombre de fois enorme a l'orchestre 'plus rugueux'. Alors c'etait Francois(F-X Roth) c'etait moi, parce que moi en allemand je suis pas assez fort encore. C'est marrant parce que c'est pas forcement vif de son, mais t'as quand meme une idee de quelque chose de..., j'ai pas le mot, c'est tres dur de mettre des mots la dessus."
    },
    {
      "expertID": "05",
      "answer": " C'est lie a la texture. Il y a un cote parasite, mais bon parasite. Quelque chose d'irisant. Comme la folle activite des bacteries a la surface d'une peau qui a l'air inerte."
    },
    {
      "expertID": "06",
      "answer": " Non c'est assez proche, je les oppose pas. Mais il y a des nuances importantes. On les utilise pas pour la meme chose. Le son rugueux, c'est un son qui comporte de la granulosite, une dynamique iterative et accidentee qui fait a une certaine vitesse donne cette impression de matiere non homogene. Mais la granulosite reste fine, c'est a dire quelques dizaines d'accidents par seconde. Ca doit etre assez rapide, sur un son entretenu. Quand on parle de grain, ca veut dire qu'il y a une certaine homogeneite. Alors que la rugosite n'implique pas ca. Ce n'est pas des unites successive, c'est accidente, mais c'est pas regulier et c'est pas homogene. Il y a un caractere de granulosite dans le rugueux."
    },
    {
      "expertID": "07",
      "answer": " Pour moi c'est un son qui n'est pas rond, ou tout du moins pas lisse. C'est un son qui va accrocher un peu. Ca va etre un son assez continu. Oui, voila par exemple. Un son rugueux c'est comme une surface qui va accrocher, qui gratte. la surface a des asperites, elle est irreguliere."
    },
    {
      "expertID": "08",
      "answer": " Un son rugueux, rien que comment ca sonne avec le ''r''. C'est moins elegant que rond. Il y a un rugissement, il y a un truc plus agressif, plus sauvage. Dans le maniere ou je le dis il y a plus de vibration dans le ''r''. Le fait de le dire par rapport au terme rond, ca prouve deja que c'est rugueux. C'est rape comme son. Il y a quelque chose qui rape, comme l'eponge grise pour la vaisselle pour nettoyer le fond du plat de lasagne. C'est une vibration agressive, au niveau de l'oreille c'est desagreable. Le ''r'' de rugueux, si on le roule comme en espagnol, il y a quelque chose de plus souple, alors que l'autre c'est plus brut de decoffrage. Il y a quelque chose qui frotte, c'est solide au niveau de la matiere, il y a une resistance et il y a pas de resonance. C'est un son qui est casse. Tu vois par exemple, le Sul ponticello, c'est rugueux."
    },
    {
      "expertID": "09",
      "answer": " C'est une vibration forcee et pas naturelle. C'est un son apre. On rentre assez rapidement dans l'affect. C'est un son qu'on cherche a eviter dans le cadre de mon travail. Un son rugueux ca peut etre rude ou soudain, avec trop de dynamique. C'est une vibration forcee avec une resistance. Comme quand tu mets tes ongles sur un tableau. Un son rugueux ca peut etre le frottement d'un pneu. Pour moi c'est un frottement force avec une resistance."
    },
    {
      "expertID": "10",
      "answer": " Rugueux, c'est la langue de panthere. C'est pas un son droit, mais c'est pas non plus le vibrato. Si on prend le papier de verre, c'est une bonne image, c'est un son qui n'est pas droit, mais qui est uniformement pas droit. C'est regulierement pas droit plutot."
    },
    {
      "expertID": "11",
      "answer": " Oui c'est un son avec des battements plus ou moins importants, des interferences. C'est un son instable. L'archetype de ca c'est une modulation en amplitude rapide. Un vibrato rapide ou un flatterzunge. Un vibrato classique n'est pas vraiment rugueux."
    },
    {
      "expertID": "12",
      "answer": " Deja c'est un terme employe par rapport a de la matiere. La rugosite c'est presque pas auditif, c'est lie au touche. La rondeur je la vois plus par un stimulus visuel... La rugosite c'est quelque chose qui frotte. Ca peut frotter, ca peut grincer, tout ce qui est friction. Je pense aussi qu'il y a une notion de duree. Pour percevoir la rugosite il faut qu'elle se percoive dans le temps. La rugosite s'exprime par une forme d'aleatoire, de bruit. Il y a aussi un aspect imprevisible."
    },
    {
      "expertID": "13",
      "answer": " Des sons qui ont beaucoup de micro-informations qui changent au cours du son. Comme des petits bruits des choses pas periodiques, des petites modifications de timbre. Des choses pas previsibles. Ce sont des sons qui ont un aspect temporel plus complexe. Donc ca serait un des opposes de rond justement. Ca pourrait etre l'oppose de lisse aussi. Globalement ca va etre quelque chose d'un peu agressif."
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise enormement. Je suis deforme professionnellement par Steve McAdams et Daniel Pressnitzer. C'est un concept que j'ai appris ici. Rugueux c'est vraiment ca, la rugosite entre partiels, ce qui tombe dans la bande critique, ou ce que j'entend tel quel. Mais sans doute je l'utilise aussi pour ce qui est des sensations d'asperites, de texture. Lorsque je le dis, j'ai beaucoup de pudeur avec les etudiants, je dis ce son a une texture rugueuse mais attention la rugosite est definit en psychoacoustique d'une autre maniere. Oui mais je l'emploie pour quelque chose de totalement different. Alors ne croit pas que j'ecoute chaque battement. Je les vois comme des asperites, par exemple ce qu'on a ecoute dans les multiphoniques, ca c'est vachement rugueux. Certains plus que d'autres, plus instables. La premiere c'est la rugosite psychoacoustique, tout ce qui est battement d'harmoniques, de frequences, d'instabilite spectrale, ce qu'on entend avec les multiphoniques, ou alors un son cuivre tu commences a avoir une instabilite spectrale, et ca devient un peu plus rugueux. C'est pas exactement la meme chose, ca serait une troisieme chose, mais je pense que ca tombe dans le meme sac, meme si c'est pas exactement la meme chose. Par contre il y a l'autre quand tu parlais de granularite, de rugosite. En fait granularite ca se rapproche de la synthese granulaire. Enfin je l'appelle rugosite, mais je l'associe a une sensation de touche du son."
    },
    {
      "expertID": "15",
      "answer": " C'est un son apre, qui est a l'inverse de l'ideal du beau son occidental. Ca va etre un son non lisse. J'ai mes images qui me viennent en tete la , plus que des sons d'ailleurs. Non pas forcement. En revanche pour moi un son rugueux c'est un son qui gratte. Je suis encore une instrumentiste a corde. Un son rugueux c'est un son dont l'archet gratte la corde."
    },
    {
      "expertID": "16",
      "answer": " Pour moi la rugosite, Ca va etre tout la composante concrete, ou ''matieree'', une matiere bruitee dans le son. Comme sur par exemple des effets ecrases de violon. L'oppose totale ca serait un sinus pur, une composante purement resonante, sans aucune matiere. Pour moi un sinus pur, c'est vraiment une frequence pure. Pour moi la resonance ca a voir avec l'accentuation d'une seule frequence. Pour moi le cote rugueux ca va etre l'apport d'une composante bruitee, par dessus d'une composante tonale. Non, c'est une composante soufflee, elle se fait independamment du son, alors que la composante rugueuse elle va etre partie prenante de la production du son. C'est plutot ca pour moi la rugosite, ca va plutot jouer sur l'attaque, ou sur la maniere de produire le son. La rugosite va faire partie de la composante integrante. Si tu fais un frotte, ou un frotte rugueux, tu vas vraiment avoir la notion de rugueux, soit avec une matiere lisse, soit avec du gravier..."
    },
    {
      "expertID": "17",
      "answer": " Il fait intervenir beaucoup d'elements parasites. Il cree un bruit et ce bruit est par definition, s'il est actionne par la langue ou par la gorge, il va avoir quelque chose d'un peu rugueux, le son n'aura pas de continuite, et donc il aura des sortes d'asperites, si on pense a une surface rugueuse. Le rugueux c'est a priori plutot desagreable. Apres le flatterzunge, n'est pas desagreable en lui-meme, parce que si on fait une musique interessante, ca peut creer un effet qui est saisissant, ca donne du relief en tout cas. Dans le sacre du printemps quand il y a du flatterzunge, c'est pour donner une certaine rugosite a l'ecriture orchestrale, pour salir, en quelques sortes la beaute du dispositif symphonique traditionnelle. Donc il y a cette idee de deformation de la qualite naturelle du son qui est plutot ronde, lisse et chaude. Si on veut faire de sons rugueux c'est facile, si je prends une guitare et que je frotte la corde grave avec l'ongle, j'obtiens un son rugueux, mais c'est plutot un effet sonore qu'un son proprement musical. C'est pas un son qu'un instrumentiste va utiliser naturellement, il va plutot creer un effet de deformation du son. Si on veut creer un son rugueux sur un violon, meme le tremolo c'est pas vraiment rugueux. Oui je comprends, mais vu que la problematique, par rapport aux usages traditionnels, si j'ecoute une oeuvre orchestrale de Mozart a Debussy, je n'entends pas de son rugueux. Pour moi il n'y a rien qui est rugueux. Sauf si l'orchestre joue mal. J'ai cite le Sacre du printemps, parce que Stravinsky par rapport a son projet artistique a inclut quelques sons rugueux. Apres dans Varese il y a plus de son rugueux. Mais on est quand meme sur une reflexion esthetique. Cette rugosite elle peut aussi etre harmonique, plus vous creez de la tension entre les intervalles, plus vous creez de rugosite, comme vous avez fait remarquer sur le tuba, avec la voix, ca fait emerger des vibrations. Donc si vous faite un flatterzunge sur un cuivre, vous avez un certain type de rugosite mais si vous creez un flatterzunge, sur une seconde mineur dans les cuivres, la, la rugosite s'accroit, encore lus sensible."
    },
    {
      "expertID": "18",
      "answer": " Dans un son musical, tu aurais une note qui est joue et en plus de ca tu aurais une espece de bruit. La il y a un bruit, mais c'est un bruit qui est assez doux. Donc pour moi ca gratte pas, c'est pas rugueux. Le bruit du son rugueux j'ai l'impression qu'il est un peu plus fort et spectraclement je le pense un peu plus medium, alors que dans le souffle il y a quelque chose de bien plus aigu. Non, le C2 piano de clarinette basse c'est pas rugueux. La note est beaucoup plus forte que le petit souffle. Alors qu'un son qui frotte, c'est un bruit qui est beaucoup plus fort. Je pense pas que le bruit aurait la meme nature. Je pense que ce bruit serait plus medium-aigu, le souffle la il est assez homogene et dense dans le case de la clarinette basse, alors que dans le son frotte, c'est comme si tu avais vraiment sur une bande de frequence plus reduite qui serait plus fort. Quand je dis homogene, c'est homogene spectralement. Mais pas seulement, c'est aussi qu'il y aurait plus de variation, d'amplitude. Le plus simple ca serait d'en trouver un exemple."
    },
    {
      "expertID": "19",
      "answer": " Ca frotte. sensation de matiere, avec des battement. Variation rapide d'un paramettre du son."
    },
    {
      "expertID": "20",
      "answer": " Un son qui s'effrite, un son qui fait mal. Pas agressif au sens ou il est pas impulsif, mais c'est un son entretenu. C'est comme quand le bruit d'un peigne avec un chat. Ils deviennent fou. Si tu frottes un peigne. Un son qui te stress.Pour moi le rugueux n'est pas impulsif."
    },
    {
      "expertID": "21",
      "answer": " Un son rugueux, c'est un son qui va ajouter au ''timbre'' normal un frottement de type percussif. Ce qui va lui donner une sorte de surface un peu inegale. Je sais pas, c'est une sorte d'association que je fais, naturellement qui est tres suggestive. La rugosite de la surface du son. Donc effectivement, ca va etre quelque chose qui sera lie a l'entretien du son et a son developpement temporel. Ca serait des variations qui evolueraient dans le temps, elles seraient pas toujours les memes, il faut qu'il y ait des petites modifications pour que ce soit rugueux. Irreguliere voila. Oui sur le plan temporel ca serait l'irregularite. Une certaine irregularite. Il peut y avoir une periodicite dans cette rugosite. On peut retrouver cette irregularite, periodiquement."
    },
    {
      "expertID": "22",
      "answer": " Un son rugueux c'est un son qui rape, qui accroche. Un son avec des grumeaux. Donc ca veut dire, tout a l'heure tu m'as dis heterogene, il y a de la consistance heterogene dans la rugosite."
    },
    {
      "expertID": "23",
      "answer": " Un son rugueux evoque la sensation de quelque chose qui gratte dans l'oreille. Ca peut etre un son qui est pas stable avec une structure micro-temporelle, avec des fluctuations dans la structure micro-temporelle qui est audible. Non elle rend instable. Et ensuite quand j'essaie de trouver une description par rapport au contenu gestuel d'un son qui pourrait renvoyer a son mode de production il y a l'idee de friction, une certaine resistance."
    },
    {
      "expertID": "24",
      "answer": " Je prendrais un petit detour par le touche. La rugosite s'apparente pour moi a quelque chose qui est du domaine du tactile que de l'auditif. Et donc j'associerai rugosite sur le plan sonore, a quelque chose de rugueux sur le plan tactile. Rugueux qui est quelque chose qui va certainement s'opposer a lisse. Voila, irregularite d'une matiere lorsqu'on la touche. Et donc j'associerai ca sur le plan sonore, a une forme d'irregularite temporelle du son."
    },
    {
      "expertID": "25",
      "answer": " Du coup pour moi c'est un peu en opposition a un son lisse. Ou on veut jouer propre, bah c'est pas propre. De ce que j'entends, rugueux c'est quelque chose qui rentre en conflit, on est pas a l'aise. Ou on se dit, que la personne ne sait pas jouer de son instrument. Parce qu'on a trop cette image, de pour jouer de l'instrument il faut bien jouer, donc il faut jouer propre. Et du coup rugueux vu que c'est pas propre. Il y a des parasites dans le son."
    },
    {
      "expertID": "26",
      "answer": " C'est le contraire d'un son lisse. Par le negatif, c'est un son qui n'est pas vibre, donc qui n'est pas lisse, ca correspond bien comme ca au flatterzunge. Aux sourdines de cuivres, aux, sons bouches de cor, a tout ce qui est frottes sur les percussions, type peigne. Ou balai, vous voulez dire sur les cymbales ? Pour la caisse claire oui... Non parce qu'il y a l'idee de raper un peu aussi. Il est irregulier, mais il peut etre regulier dans son irregularite, par exemple le ''frrrrr'', effectivement ca coupe la ligne, mais l'idee c'est quand meme d'avoir un roulement de la langue le plus regulier possible."
    },
    {
      "expertID": "27",
      "answer": " Un son rugueux, c'est quelque chose qui a beaucoup d'asperites, qui n'est pas forcement agreable a entendre. Qui n'est pas souple, qui est tres brut, un son brut. Non pas forcement non plus. Un petit comme le flatterzunge."
    },
    {
      "expertID": "28",
      "answer": " Par exemple la clarinette basse c'est rugueux, le basson c'est rugueux.. C'est un son qui gratte. C'est un son qui gratte les oreille. Un son qui me fait penser a des matieres rugueuses justement, avec du relief. Oui que je retrouve dans le son. Dans le timbre. C'est un timbre qui bouge vite, heu oui. Ca va aller avec la lettre ''R'', le roulement. C'est difficile a expliquer en fait."
    },
    {
      "expertID": "29",
      "answer": " J'imagine que c'est un son un peu granuleux. Du coup c'est un son qui n'est pas constant dans le temps, qui fait des variations. Ca va pas etre une frequence pure. Un melange aleatoire. Une variation aleatoire. Oui tout a fait. Du coup je dirais que ca serait l'inverse d'un son pur ou d'un son propre. En terme plus simple ca serait quelque chose d'un peu enroue quoi, ce qui j'imagine etre rugueux ? Oui, oui."
    },
    {
      "expertID": "30",
      "answer": " Si j'avais a donner cet adjectif pour un son, ca serait un qui se rapproche d'un son brut, dans le sens plutot de l'origine naturelle du son, la vibration sans qu'il soit travaille par l'homme. Une matiere brute en sculpture. Ca pourrait s'exprimer par un cote apre, si on met une couleur ca serait vert, mais le vert d'un fruit pas mur."
    },
    {
      "expertID": "31",
      "answer": " Je dirais que c'est un son ou on entend de la matiere. C'est a dire, autre chose que le son pur quoi. Oui, autre chose qu'un son rempli d'harmoniques, ou tout vibre bien. C'est un son ou on entend de la maniere, qui entre guillemets ne devrait pas etre la, en tout cas ne pas etre la dans un son pur, donc on entend de l'air, de la matiere, le bois de l'anche. La matiere dont l'instrument est fait, on entend la corde, le bois, la peau. Donc ca serait quelque chose avec des scories, des asperites un petit peu, qui fait qu'on entend pas quelque chose de lisse. Et je pense, qu'il y a autre chose. La matiere rentre dans le son en plus des harmoniques et de la vibration. Donc beaucoup d'air. La ou un son pur serait peut-etre sature des harmoniques qui doivent sonner dans un instrument, la c'est autre chose qui entre en compte, peut-etre un peu moins propre, un peu moins pur. Un son rugueux, il y aurait de leur, qui sont d'autres harmoniques, qui ne devraient pas etre la si on prend comme reference un son bien propre, un son bien pur, et qui ont pour moi, bien plus de lien avec la matiere, et qui evoquent une sensation physique de quelque chose qui gratte un peu. C'est pour ca que je parle de scories, parce que ce sont des petites asperites sur la matiere."
    },
    {
      "expertID": "32",
      "answer": " ...et apres il y a des degres de rugosites, plus ou moins fines, par analogie aussi a des materiaux plutot dans le mineral. Et donc ca serait la taille des grains qui ferait la rugosite. Sachant, que la rugosite meme ca serait plutot un grain moyen, visuellement ca serait des cailloux, un peu brut, et ca serait pas du sable, parce que du sable serait pas du son rond non plus, mais aurait moins de rugosite. Oui. Rugosite opposition de rond. Des sons assez bruites avec pas mal d'attaque. des sons assez rapides, pas trop entretenus longtemps, plutot pour une utilisation de motifs. Plutot des percussions, ce genre de chose. Des choses grattees, attaquees, frottees. Des explosions avec beaucoup de choses, des explosions a la Varese par exemple. C'est une analogie avec le visuelle, tu peux vraiment partir de la taille de cailloux, plus ou moins fins, jusqu'au sable. Non, plutot des tailles de galets, rugueux, que tu frottes ensembles, ca c'est l'aspect rugueux, c'est un materiau musical aussi qui aurait une masses pas trop importante, que tu peux apres agglutiner ou pas. Donc on est pas dans le gros cailloux non plus, mais on est pas dans le sable, c'est a dire qu'on veut pas faire de nuage, qu'on va pouvoir lisser et puis faire des glissando de hauteur par exemple avec cet espece de rapport avec l'aerien etc. On est vraiment plus, dans l'ecriture tout ce qui va etre du domaine du langage, langage musical, de l'intelligible. C'est a dire qu'on va avoir le haut avec le grain tres fin, et le bas avec les sons ronds, et entre les deux, tout ce qui va etre rugosite va etre ce qu'on veut rendre intelligible, donc en gros le discours d'une piece."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Non. Clarinette basse C2 grave piano, ca commence mais pas trop. Le contrebasson grave C1 ca commence deja. Le contrebasson flatterzunge, tres rugueux. Tout ce qui est flatterzunge et multiphonique.  Ah oui non le premier n'est pas rugueux. Mais le troisieme un peu plus. les autres non plus, il y a un aspect grave. Le 3 c'est rugueux. Pour moi, typiquement le son de violoncelle de tout a l'heure c'est rugueux. C'est le crin. Finalement le son medium de violoncelle pas trop. Tu peux me faire ecouter du sul ponticello ? Oui il y a un peu de ca. (plus dans le grave). L'harmonique non pas trop. C'est vraiment dans le grave. Peut-etre quand meme le flatterzunge de piccolo. Oui voila, mais je pense tous les flatterzunge. En ecoutant plusieurs flatterzunge, celui de contrebasson aigu est tres bien (dans les bois). C'est un peu degueu. Pour le flatterzunge de saxophone aussi. Quand meme un peu mais moins que pour le contrebasson. Le deuxieme est tres rugueux oui. Meme plus que le contrebasson. Pour moi il faut qu'il y ait une vibration. Pour le tuba J+C le son est un peu trop rond pour qu'on sente la rugosite. Oui voila, je pense vraiment, que si on prend l'archet et *crrrrrr* on l'ecrase  sur la corde.  Oui le debut. Tu mets ca au violoncelle et je trouverai ca tres rugueux. 9/10 c'est bien."
    },
    {
      "expertID": "02",
      "answer": " Le premier c'est une voix arrachee. Ou alors une corde ecrasee. Oui tu vois celui la oui. C'est le ecrase classique. Peut-etre un sul Ponticello dans le grave. Dans le violoncelle pas assez de souffle. Le probleme c'est que.... je pense qu'on va pas trouver. Un son rugueux il faut toujours forcer. Ce qui fait les petites variations c'est l'archet, qui fait granuleux mais stable, tu entends des parasites. Ici c'est pas assez, il faut le faire ressortir plus. Dans les cordes un peu mais pas assez. J'y vais doucement parce qu'il y a le cote bruite dans la liste des termes du lexique. Pour revenir au granuleux, il faudrait le faire plus ressortir aux cordes. Mais il est surtout relie a la synthese granulaires du coup il faut le mettre un peu de cote. Quand je demande a un instrumentiste, je demande ecrase, mais quand je fais la synthese je fais de la synthese granulaire plus ou moins chaotique. Oui un flatterzunge, c'est comme pour le tremolo, un tremblement... Pour la clarinette plutot forte. Pour le basson voila. Quand je disais tremolo c'etait surtout flatterzunge. Pour le trombone il est la aussi mais il faut le faire plus ressortir. Pour le cor anglais c'est different mais on entends plus le cote tremolo. Tu peux le faire pour le cuivre mais faut vraiment exagerer. Celui de la trompette C5 est bien. D'experience je trouve le flatterzunge moins precis aux cuivres. Oui mais malgre le battement c'est pas assez rapide. En flatterzunge le tuba est moins precis que les bois. La oui, la c'est rugueux. Je me demande si en plus il a pas fait en plus. Les multiphoniques de hautbois c'est autre choses. Il n'y a pas les petites variations. Parce que souviens toi, dans le premier cas (plutot le deuxieme) c'est tres lie au principe psychoacoustique de roughness. Meme si le son frotte c'est moins frappant. Le flatterzunge je pourrais mettre 10. Mais il te manque le premier cas des sons ecrases. Tu peux peut-etre l'obtenir avec un son de clarinette basse (growl). Non. Mais tu peux trouver une voix."
    },
    {
      "expertID": "03",
      "answer": " Le premier qui m'est venu c'est sul ponticello. Celui de violon. En plus tu as tout de suite cette notion de frottement que tu entends parce qu'il y a l'archet. Mets le en forte ordinario peut etre. Clairement il y a plus de rugosite sur le sul ponticello.  Oui je le sens aussi. Les deux sons un peu rugueux. Je trouve le sul ponticello de violoncelle un peu moins present. Il est presque comme du ordinario. Oui non un peu plus rugueux. En comparant le violoncelle et le violon je le sens mieux sur le violoncelle. Sur l'alto il y est bien aussi. Peut-etre celui ou il chante dans son ''cor'' [Tuba]. Je sais pas si ca c'est rugueux. Mais plus pour la 5te diminuee que pour la seconde mineur. Oui du coup c'est moins de la rugosite. Je suis pas sur. Oui la on le sent un peu aussi.  C'est important mais vu qu'il y a cette sensation de frottement, c'est pas la meme rugosite.   Oui mais c'est vrai que la conception de base etait plus liee a ce frottement. Mais effectivement, s'il fallait le qualifier ce sont, il rentrerai dedans [son rugueux] aussi. Pour la clarinette (1) c'est pas rugueux. Pour le tuba c'est un peu rugueux. Pour le basson bon... Je sais pas, je me suis un peu perdu je crois. Si un peu, mais je dirais moins. Mais j'avoue que sur le Tuba ca marchait. Dans la globalite ? sinon j'aurais une plus grosse note pour les violons et moins sur les autres. Le violon je dirais 9/10. Apres sur le Tuba je dirais 7/10. Et sur tous les flatterzunge il faudrait les prendre au cas par cas. Et en flatterzunge ? La oui (C2) mais pas celui d'avant (C1). J'ai l'impression d'entendre un peu ce truc de corde frottee. Oui tu as ce truc derriere. Oui c'est ca oui."
    },
    {
      "expertID": "04",
      "answer": " Oui le ponticello C2 de violoncelle c'est rugueux. A cause de l'aprete, tu as cette denaturation du son. Oui parce que la pour le nonvibrato du violoncelle on est plus dans ce que je t'ai dis tout a l'heure, de plutot froid. Mais bizarrement, le pizzicato bartok pour moi peut aussi etre rugueux, un truc ''khh'' , oui le pizzicato bartok C2 c'est rugueux. Et bien... Je dirais le ponticello quand meme plus, parce que le bartok, c'est la la limite de mon truc de l'attaque de rugueux, parce que, tu vois rugueux je vais penser a des harmoniques volontairement mal equilibrees, ou tout est dans le grave et tu as un espere de pate comme ca. Donc c'est pas forcement l'attaque tant que ca, mais pour un pizzicato ou pour une attaque comme ca, je vais dire plus percussif, dans le son. Rugueux, ca sera plus un ponticello, une texture. Le basson ca peut etre rugueux pour moi, le contrebasson. Oui. Ce truc dans le son un peu pas confortable. Et le basson ca peut, le contrebasson. Deja le ponticello C5 de violoncelle c'est rugueux acide, c'est autre chose encore. Oui je vais retrouver ca chez toutes les cordes. La flute tu vois c'est pas rugueux.Le basson C2 mezzoforte oui ca peut tendre vers du rugueux, fais voir le forte, il est trop gentil ton bassoniste, il joue pas forte. Le C1 de contrebasson c'est rugueux, le forte aussi, j'adore ces sons la.Le trombone aussi dans les notes pedales c'est rugueux. Non pas trop. Parce que le flatterzunge, si t'es dans l'aigu, je vais pas ressentir la meme chose. C'est acide pour moi le flatterzunge. Oui un peu le tuba, mais ca reste doux. ... Ah oui le flatterzunge de basson C3 c'est un peu rugueux oui, effectivement. Pas dans l'aigu. Ca peut pas etre dans l'aigu. Je sais pas pourquoi j'associe pas l'aigu. Bon le flatterzunge de hautbois C5 c'est quand meme rugueux. Le saxophone en flatterzunge C4 c'est un peu rugueux. Oui le contrebasson c'est plus rugueux. Oh la vache. 6. Parce qu'effectivement, tu vois, plus j'ecoute de sons, moins j'ai de certitude, a la difference du chaud ou je reste sur mon truc, chaud j'etais sur, froid, brillant c'etait plus complique, la tu vois rugueux, entre acide, pas equilibre, fluctuant, je dirais 5 ou 6. Oui quand meme, c'est plutot rugueux, l'instrument est un peu rugueux deja. Je sais pas, il a une force de timbre, c'est pas un instrument qui passe inapercu. C'est pas un melange facilement, donc c'est pour ca que c'est rugueux aussi, pour moi. Oui bah oui oui, si si, c'est rugueux le multiphonique 1 la. J'y pense moins au multiphonique. Le multiphonique 1 de clarinette est moins rugueux, mais le 3 c'est rugueux. Celui de clarinette c'etait rugueux, celui de basson c'etait rugueux, celui de saxophone moins. Le basson on dirait une perceuse. Oui completement, justement, avec ce truc de, plus j'en ecoute, moins j'ai de clarte dans le concept. La flute non. Le hautbois un peu mais pas autant que les autres. T'as une idee d'instabilite quand meme dans tout."
    },
    {
      "expertID": "05",
      "answer": " Je trouve que le trombone c'est rugueux par exemple. Oui en ecoutant le C4 mezzoforte oui. Le son n'est pas pur. Ca gresille toujours un peu le trombone. Oui. Pour le cor mezzoforte c'est pas rugueux par contre. La trompette non plus. Dans les cordes l'alto c'est un peu rugueux. Oui c'est rugueux. Ce sont un peu des instruments qui sont nulle part a leur place. Il y a une notion d'inconfort dans le rugueux.Sul ponticello ca va etre super rugueux. A l'alto oui, mais meme au violon c'est super rugueux. Il y a un cote sature, ultra vibrant, trop vibrant dans le rugueux.Oui le cor cuivre c'est assez rugueux, autant que sul ponticello. J'imagine que le hautbois qui va jouer fort dans la premiere octave ca pourrait etre rugueux. C'est differemment rugueux mais quand meme dans son genre. Le vibraphone avec archet je pense que c'est rugueux. Oui c'est degueulasse c'est genial. C'est tres impur. Carrement, oui. Encore une fois c'est inconfortable. On parlait de zone de confort tout a l'heure, c'est l'inverse la.La sourdine harmon par exemple. C'est a la fois plus chaud et plus rugueux. Pour la trompette aussi c'est rugueux."
    },
    {
      "expertID": "06",
      "answer": " Les flatterzunge. Ou bien le contrebasson dans le grave et forte. Oui le contrebasson est granuleux. Ca va etre un peu rugueux du fait de cette granulosite. Quand le contrebasson joue la meme note flatterzunge, il est plus accidente, et donc je dirais qu'il est rugueux. Il peut y avoir plus rugueux. Le flatterzunge de trompette il y a un caractere rugueux et granuleux. Quand je parle d'accident c'est que c'est pas homogene. On entend des elements heterogenes. Quand je dis accidentes c'est qu'il y a des perturbations. Oui pour ces sons la il y a le cote accidente comme vous l'entendez vous, c'est a dire que c'est irregulier. Le caractere accidente, comme un caractere granuleux plus homogene, contribue a la rugosite. Et il y a une troisieme chose qui peut y contribuer c'est le cote bruite. Tout ce qui fait irregularite, contribue au rugueux. J'y inclue une irregularite dans une temporalite beaucoup plus petite qu'est le bruit, puisque le bruit est synonyme d'irregularite mais a une echelle microscopique. Ca peut nous paraitre regulier mais ca contient une irregularite intrinseque assimilable a de la rugosite. Si en plus ce bruit est accidente, pour moi on va ver l'archetype de la rugosite. Donc irregulier, accidente, granuleux et bruite ce sont quatre criteres qui quand ils sont reunis sont un archetype de son rugueux. Dans le Sul ponticello de violoncelle on entend le bruit et les petites hesitations dans l'archet qui font des accidents. On l'entend aussi dans les harmoniques et c'est assez rugueux. Pour moi c'est une transposition le terme de rugueux, une transposition des matieres. On va produire ces impressions tactiles et on va retrouver cela dans les sons. C'est regulier et pas tres accidente mais il y a une rugosite, et un caractere bruite du fait que ce son des sons multiphoniques, et le cote harmonique disparait.Pour le tuba qui joue et chante, la rugosite existe. Pour le saxophone aussi bien que la fondamentale soit tres stable. J'aurais du mal a classer tous ces sons. 8/10. Si je faisais l'archetype de rugueux je ferais du bruit blanc dans lequel je creerais des accidents avec une irregularite, avec une homogeneite differente pour pas que ca paraissent comme des objets differents."
    },
    {
      "expertID": "07",
      "answer": " Pour moi la trompette avec la sourdine en metal (harmon). Mais ca me semblait etre plus rugueux.Les vents en flatterzunge. Oui voila, ca c'est rugueux. La clarinette aussi c'est rugueux. Ca l'est plus, mais le flatterzunge de hautbois c'est moins rugueux. Entre la clarinette et la trompette, c'est plus clair pour la trompette, il y a un cote un peu moins lisse sur la clarinette. Non c'est ce qui fait qui va faire que c'est pas totalement rugueux. Oui le troisieme multiphonique de clarinette est tres rugueux. Le tuba qui joue et chante c'est rugueux comme le flatterzunge mais moins que le multiphonique de clarinette.Mais la note pedale de Trombone la, c'est tres rugueux. Le contrebasson aussi c'est rugueux, mais il y a un aspect plus accidentel dans les autres. Oui c'est rugueux, mais pareil c'est assez regulier. Mais quand meme. J'y ai pense en premier mais en fait non, j'y associe pas de cote rugueux. Je sais pas trop comment le definir; Ca accroche, mais ca accroche de maniere tres reguliere, sans vraiment d'asperite. C'est frotte. Mais dans les modes de jeu que tu m'as fait ecoute ca paraissait pas tres rugueux. A part peut-etre le mode de jeu Sul ponticello. Mais en ecoutant pas trop. Un peu plus dans les notes aigus, peut-etre parce que le son est moins plein. Je pense dans les percussions, le guiro. Mais aussi la cabasa."
    },
    {
      "expertID": "08",
      "answer": " Oui c'est rugueux, c'est du fer. Le debut de la chanson de Game of Thrones ca fait ca. Le son Sul ponticello c'est plus aride comme son. Le Sul ponticello grave de violoncelle c'etait bien rugueux. Dans l'aigu du violoncelle on retrouve 'aspect transparent, translucide du piccolo. L'aigu du contrebasse Sul ponticello aussi c'est rugueux. Mais il y a quelque chose a voir avec le rugueux je pense. En tout cas ca cree un sentiment d'instabilite. Ca donne un peu la chair de poule parce que dans un film, tu vois un desert, le neant, du coup une incertitude, il y a quelque chose de stable mais le timbre, et ce qu'il exprime ca fait tres film d'horreur. C'est vrai que plus j'entends l'archet, plus je trouve ca rugueux. Moins il y a de son rugueux, plus on revient vers le son rond, plein. Oui, en meme temps dans la musique baroque aussi il peut y en avoir. Dans la musique du XXe tu l'entends bien, le concerto pour violon de Bartok par exemple, le fait de jouer au talon, d'avoir un son plus franc.Le son du violoncelle C2 forte c'est rugueux. C'est bizarre non ? En tout cas ici, c'est un son qui est joue franchement. Pas trop je trouve. Ca depend comment c'est joue, ca peut l'etre. D'abord celui de la flute ? Oui il y a un cote rugueux. Oui alors et la trompette ? Quand elle le joue forte c'est mille fois plus rugueux. Mais il y a une saturation dessus, c'est tres rugueux. En fait rugueux c'est une denaturation du son, il y a plus d'air et d'effets. Oui c'est bruite. C'est plus d'air que de son. Mais le semi-eolien n'est pas rugueux parce qu'il y a pas le ''r''. Le flatterzunge est rugueux mais pas autant que la trompette. Le 3e multiphonique de basson est tres rugueux. Surtout le dernier, tout ce qui est klaxon et plus agressif, le 4e moins. C'est quand on arrive plus a definir la note, et qu'il y a plus de bruit que de tonalite.Le contrebasson grave c'est pas tres rugueux, le trombone en note pedale un peu mais ca rape moins. Peut-etre les klaxons dans un Americain a Paris. Il y a pas forcement de ''r''. Mais comme pour les klaxons de voiture. Oui le multiphonique de hautbois doit ressembler un peu. Oui voila, mais pour moi rugueux ca veut dire agressif, mais pas fort. Plus c'est aigu plus c'est rugueux j'ai l'impression. Il y a pas le ''r'' de rugueux, mais quand meme. Je le retrouve moins dans le mulitphonique de clarinette, a part le 3e."
    },
    {
      "expertID": "09",
      "answer": " Je vais trouver plus rugueux les sons de cordes oui je pense. Le violon non vibrato C7 et pianissimo est tres rugueux. L'harmonique de violon aussi est bien rugueux. Le violoncelle et contrebasse en harmonique aussi c'est rugueux. Peut-etre un peu moins le sulponticello. Le frottement est moins force, il y a moins de resistance. Le pizzicato Bartok c'est un son rugueux mais pas de la meme facon. C'est vrai qu'on pourrait dire que c'est un son brut, comme j'ai dit abrupte. Ca rejoint le cote soudain des pizzicato Bartok. Apres il y a un lien cognitif au fait qu'on sent une utilisation non standard de l'instrument. Je sais pas si on parle du son ou alors de l'utilisation de l'instrument, je suis pas sur de bien faire la distinction. Oui la pour la flute jouant en multiphonique sur certains il y a une frottement.Le vibraphone a l'archet me parait rugueux mais moins que le violon a cause de la resonance. Le multiphonique 3 de clarinette est rugueux. C'est l'association des notes je pense. Le dernier multiphonique de basson est tres rugueux aussi. Le flatterzunge de basson est moins rugueux que le multiphonique de basson.Je sens moins le frottement dans les multiphoniques de saxophone. Le tuba chante je dirais pas que c'est rugueux. Oui le frottement d'un plectre sur une corde. Sinon pour une harpe dans le grave forte ou le piano dans le grave forte, il y a l'aspect surprenant et brut qui les rend un peu rugueux. Mais pas de la meme facon que le pizzicato bartok."
    },
    {
      "expertID": "10",
      "answer": " Vas y la trompette. Oui le flatterzunge de C5 c'est pas mal. Fais voir la flute aussi. C'est un peu moins rugueux que la trompette. Le flatterzunge de cor aussi c'est bien. Alors pour la contrebasse. La l'exemple de C3 ca depend des moments. La c'est pas uniforme, ca evolue. Le C2 sul ponticello c'est pas mal. L'alto ca marche aussi. Le sul ponticello, concretement on entend le bruit de l'archet, ajoute au fait que la note va chavirer, qu'elle est pas pure, comme pour le flatterzunge. C'est pas la surface d'un lac tranquille. L'alto C4 pianissimo nonvibrato c'est un peu rugueux. Une note pedale de trombone, c'est un peu rugueux. Le C1 forte de contrebasson c'est rugueux, ca marche bien. Ah oui le multiphonique de basson c'est excellent, c'est tres rugueux. Ca me plait. Mais le multiphonique de clarinette c'est un peu moins rugueux. Sauf quand il y a les notes qui frottent. Mais le 3e multiphonique c'est rugueux aussi. Quand les notes frottent ca fait comme pour le tuba qui chante et joue en meme temps. La crecelle. Ce genre d'instrument."
    },
    {
      "expertID": "11",
      "answer": " Le Tuba qui joue et chante une seconde mineur ca a une certaine rugosite.Voila le contrebasson qui joue un C1 dans le grave c'est rugueux, pareil pour la note pedale de tuba. Le multiphonique avec battement de saxophone est rugueux.Dans la flute, le flatterzunge dans le forte est bien rugueux aussi. Le tremolo rapide ca serait rugueux. Pour le basson, plus c'est aigu moins il y a de flatterzunge rugueux.Le flatterzunge de contrebasson dans le grave ca marche bien. Dans le livre de Gallois il parle de differents types de multiphoniques, et il y en a qui roule, et on le sent bien dans les modulation. C'est la question de la modulation d'amplitude et la modulation en anneaux. Des fois certains multiphoniques sont tellement complexes qu'ils paraissent stable et donnent une impression d'immobilite. Oui on pourrait dire ca. Dans un son de cloche il y a des parties avec des battements et des parties plutot stables.Finalement c'etait surtout le son de Tuba qui me paraissaient rugueux. Le contrebasson est rugueux sur le C1 en ordinario ou flatterzunge. Tous les sons qui sont instables, par exemples les intervalles rapproches sur les instruments resonants, comme une seconde mineur de vibraphone.Les multiphoniques ou tu sens un mouvement - dans la rugosite il faut qu'il y ait un mouvement - je pense que c'est pas quelque chose que tu controles. C'est donne dans le son. Le musicien peut pas vraiment le controler. Il y a certains sons d'orgues dans le grave. On entend la vitesse de la vibration. C'est un phenomene sonore passionnant de sentir le cote physique du son de part sa nature. C'est quelque chose qu'on peut utiliser dans la musique. C'est aussi pour ca que je trouve le flatterzunge moins interessant. Oui rugueux, je voulais dire instable dans le sens d'un son pas droit, avec des fluctuations internes. Oui c'est vrai qu'il y a une instabilite sur les sons de cordes. Les sons qu'il y a, par exemple pour le tuba qui chante, c'est plus controle. Pour les multiphoniques on pourrait les classer en terme de rugosite, c'est une question de spectre."
    },
    {
      "expertID": "12",
      "answer": " Dans le basson. Oui le C2 fortissimo c'est rugueux. Il y a quand meme le bruit du souffle. L'aleatoire fait parti du rugueux, mais ne fait pas tout. Mais j'entends le frottement.Mais la clarinette basse et la flute eolien n'est pas rugueux. Dans le contrebasson, ce battement regulier rend rugueux.Mais un son qui manque peut etre c'est la caisse claire jouee au balai. Mais ces sons de base de donnees sont trop propres, si ils etaient joues plus naturellement, ca aurait plus de rugosite. Oui il y a de la rugosite dans l'archet dans le rapport harmonique/frottement, il y a pas mal de frottement, dans l'ordinario C4 pianissimo. Le mode de jeu harmoniques est rugueux aussi. Le Sul ponticello aussi beaucoup. Il y a le son harmonique domine par le frottement, Et en plus dans le mode de jeu, il y a un aleatoire, imprevisible tres present. Le violon non vibrato C4 pianissimo c'est tres rugueux. Le violoncelle non vibrato c'est moins rugueux, mais plus en harmoniques. Oui effectivement, le contrebasson est tres rugueux. Le flatterzunge c'est rugueux. Cette espere de bruit, c'est un mouvement, de l'aleatoire et de la matiere ajoute au son harmonique. La clarinette est plus rugueuse que le hautbois. Au passage, dans ce type de son on elimine tout ce qui est pizzicato, car pas entretenu. Oui le joue et chante du tuba en seconde mineur c'est rugueux. Les multiphoniques de saxophone et de basson aussi c'est rugueux."
    },
    {
      "expertID": "13",
      "answer": " Des sons de cordes avec l'archet vraiment ecrase sur la corde. Apres les cordes il y a toujours le bruit du crin qui porte un peu l'idee de rugueux parce que il y a le frottement bruite. On l'entends moins dans l'aigu. Mais dans l'alto forte ordinario C3 c'est assez rugueux. Pareil pour le violoncelle.Le violon pianissimo il y a un petit cote rugueux sur le C6 pianissimo. Mais sur l'alto il y a vraiment quelque chose de complexe. Dans le sul ponticello, il y a quelque chose avec peu d'energie qui donnent pas trop le cote rapeux. Il y a le cote bruite quand meme.(ecoute corde ecrasee de contrebasse) Oui ca c'est rugueux. Sinon dans les flatterzunge tu va avoir sans doute un cote rugueux. La flute en flatterzunge c'est rugueux mais c'est un autre rugueux. Il y a un peu des pulses, qui sont assez previsibles mais en meme temps tu as une structure temporelle qui n'est pas lisse. C'est pas la meme chose que la corde ecrasee ou tu as un bruit quasi aleatoire. Mais je dirais quand meme que c'est rugueux. C'est un mode de jeu qui ajoute de la rugosite. C'est marrant parce que le flatterzunge de cor anglais je dirais pas que c'est rugueux.La trompette en flatterzunge c'est rugueux, il y a une sorte de petit claquement. Le joue et chante de tuba c'est pas trop rugueux.Dans les flatterzunge rugueux il y a un claquement alors que les autres c'est plus une modulation. Pour les multiphoniques de flute, ceux ou il y a un battement ou une interference, il y a quelque chose de plus rugueux. Le multiphonique de basson c'est rugueux. pour le saxophone le multiphonique est moins rugueux. Des sons de percussions, comme un son de cymbale frottee avec une baguette. Le lion's roar. Mais du coup ca serait peut-etre un autre rugueux, sans tonalite, je sais pas."
    },
    {
      "expertID": "14",
      "answer": " Oui, pour la rugosite 2. Une rugosite associe a du touche, le frottement. Le sul ponticello c'est moins rugueux que l'autre. Le son de violoncelle C2 ordinario il est pas rugueux, le C3 piano il est rugueux, il y a ce sens de frottement. le multiphonique(1) de hautbois est rugueux, mais c'est un autre type de rugosite, c'est le battement entre partiels. Le multiphonique de saxophone(3) oui c'est rugueux. Le battement est tres evident. Oui d'accord ce n'est pas la meme chose, mais c'est pas fusionne aussi. Il y a des frequences tres proches qui vont creer un battement, et il y en a qui sont un petit peu plus eloignees, et qui sont dans la region de bande critique, mais on a pas vraiment un battement, il est tres tres rapide et ca donne une granularite dans le son. Par exemple celui qui s'en rapproche dans le basson c'est le 5eme multiphonique. Pour moi quand j'entends un battement, je sais pas quelle est sa frequence, et quand j'entends deux sons dans la meme bande critique comme le multiphonique de hautbois ou le cuivre de trompette, ca va etre la meme chose. C'est simplement quand tu es tres proche, dans la bande critique tu entends presque ca comme une modulation. Plutot oui. Il y a plusieurs nuances, mais le flatterzunge de trompette oui c'est rugueux. Le flatterzunge de cor anglais C4 c'est rugueux. Oui c'est different. En fait ce sont deux processus differents. Pour le flatterzunge tu modules le son a la langue, alors que l'autre tu modules en frequence. Si c'est rugueux ce n'est pas rond."
    },
    {
      "expertID": "15",
      "answer": " Je vais encore aller vers les cordes parce que c'est ca que je connais le mieux. C'est pas vraiment le ponticello mais quand meme. Oui c'est assez rugueux le ponticello (de violoncelle) parce que ca gratte, ca grince. Pour moi la rugosite (des cordes) il faut pas trop d'air, la il y avait plus d'air dans le son que de rugosite. La le ponticello C2 de violoncelle c'est plus rugueux. Non... Dans le violon piano non vibrato c'est rugueux. C'est un son qui est necessairement n'est pas conduit. C'est un son qui est strille. Il y a des asperites dans le son.Le son grave C2 de violoncelle, je dirais qu'il y a de la rugosite dedans, parce que c'est la corde grave et on sent la matiere de l'archet. La rugosite vient aussi dans l'idee de matiere du son. La je sens plus la matiere du son. Mais ca participe la en l'occurence a la chaleur du son. Dans la chaleur il y a aussi une par de rugosite, parce qu'on a besoin de cette presence et de cette profondeur dont je te parlais tout a l'heure. Oui il y a de la rugosite. C'est un peu caricatural. Il y a de la rugosite pour le vibraphone avec le frottement de l'archet, parce que une fois encore on sent la matiere du son qui n'est pas lisse. Dans la rugosite on sent physiquement le contact. C'est comme une pierre. Alors il y a de a matiere, de la rugosite qui participe a la chaleur du son. C'est pas ce que je dirais en premier. Mais je dirais qu'il y a de la rugosite dans la matiere du son. Parce que c'est dans le grave. Alors la il y a de la brillance et du rugueux. Pour moi le brillant passe plus que le rugueux. Un flatterzunge de trombone C4 oui c'est rugueux ca. C'est une matiere sonore avec beaucoup d'asperite. Oui ca peut. Le multiphonique (1) de hautbois c'est un son acide, nasale, mais rugueux je suis pas sur. Oui le multiphonique de basson c'est rugueux."
    },
    {
      "expertID": "16",
      "answer": " Sinon ce qui manque c'est un son de corde de guitare, frottee longitudinalement. Sinon un tuba en flatterzunge. Le C2 flatterzunge c'est plus rugueux que l'ordinario. Le trombone ca fait un peu vriller. globalement le flatterzunge c'est rugueux. Les cordes ca seraient plutot un mode de jeu ecrase, mais bon. Le mode de jeu harmonique c'est un bon exemple aussi sur le violon, il y a du souffle mais il module avec la note. Il y avait des exemples comme ca qu'on avait enregistre ou la flute fait des pizzicato en eolien. Ce que je trouve rugueux c'est qu'il va y avoir des composantes qui s'apparentent a des plosives qui apparaissent et qui disparaissent, en plus de la note tenue, qui vont amener un caractere plus granuleux. Ca s'en approche en tout cas. Granuleux ca peut aussi faire reference a un effet granulaire, ce qui est pour moi autre chose. Oui rugueux, granuleux ca se ressemble. Pour des percussions ca sera plus des cymbales cassees, ou alors des percussion sur des cailloux. Des sons percussifs rugueux, j'pense pas... Oui oui. Mais moins rugueux que les sons de flatterzunge de tuba et de trombone. Parce que la modulation qu'il fait en chantant, reste quand meme moins bruitee, que ce qu'il fait avec le flatterzunge. La modulation qui est faite est plus bruitee pour le flatterzunge. La petite nuance, et tu la retrouve meme sans multiphoniques, et pour la guitare ca sera pareil, si tu joues des notes extremement proches, tu ramenent des battements enormes et tu creer un effet rugueux. Les multiphoniques vu qu'elles sont tres proche ca marche. Apres les multiphoniques c'est un univers en soit avec ceux de bassons qui ressemblent a des bruits de photocopieurs. Mais pour moi c'est plus que le caractere rugueux amene a la note avec le flatterzunge est plus parlant par rapport a une note normale, qu'un multiphonique par rapport, a son equivalent pour une unique note jouee. Un multiphonique a plus d'information. Sinon en percussion tu as le Lion's roar."
    },
    {
      "expertID": "17",
      "answer": " Le flatterzunge de trompette C5 mezzoforte c'est pas vraiment rugueux, parce que c'est une tessiture moyenne, une intensite moyenne...Peut etre si on avait la note la plus grave de la trompette, mais on l'a pas. J'ai du mal avec le mot rugueux. Essayons avec un tuba dans le grave, avec du flatterzunge et eventuellement une sourdine. Oui avec le flatterzunge sur le C1, ca devient rugueux quand meme. Peut-etre que je place la barre un peu haut, parce que je percois un soupcon de rugosite pour la trompette, mais en meme temps c'est pas completement rugueux. Par exemple cette table elle est lisse, peut-etre a l'echelle de la fourmi elle sera plus rugueuse, mais pour nous elle est lisse. Du coup on est un peu en difficulte parce qu'on a pas d cas extreme. La base de donnees a deja tendance a lisser, alors on cherche du rugueux, dans quelque chose d'un peu rugueux. Si on etait devant un orchestre et que ensemble on cherche le son le plus rugueux possible, la chacun ferait preuve d'imagination pour trouver le son le plus rugueux sur son instrument, et il trouverait une rugosite maximale. On se mettrait d'accord en allant chercher des extremes. Ici c'est plus difficile, encore que le flatterzunge de tuba c'est quand meme assez rugueux. Pour moi le flatterzunge de flute c'est plus un fremissement. La question est ''est-ce que on peut avoir une rugosite claire ?''. C'est vrai que la rugosite je la percois comme quelque chose d'assez grave, d'assez sombre, enfin c'est personnel. Ca m'avait frapper de voir dans les Traites de Koechlin ou d'Adler, quand ils parlent de l'aigu de la flute, sur le sol aigu, Koechlin dis que c'est lumineux alors qu'Adler dis que c'est percant. Donc les deux sont pas incompatibles, mais on a tendance a privilegier la perception personnelle. Oui on est plutot dans la direction [du rugueux]. Tous vos sons sont assez doux, ils sont tous percus a travers un casque dans une nuance attenuee. Si vous me faites entendre un instrument en vrai. Cette rugosite elle est acoustiquement vibratoire, mais la je sens pas de vibration vu que le musicien n'est pas la. L'ideal ca serait d'avoir cette conjonction harmonique comme chez Varese. Ah c'est interessant, Oui il y a un petit battement. En fait c'est complique, il aurait fallu ecouter chaque son et voir quel termes mettre dessus. Le probleme c'est que le son c'est quand meme aussi emotionnel, et le rugueux c'est tactile, donc sensoriel. C'est complique de trouver la jonction entre les deux. En meme temps, un son tout seul il a pas une charge emotionnelle tres forte, du coup on se rabat sur la sensorialite du son. Oui le multiphonique de saxophone est tres legerement rugueux. Bien sur quand c'est pas lisse ca tend vers le rugueux. Mais il y a beaucoup de variabilite entre le rugueux avec beaucoup d'asperite et le juste pas lisse. Il y a des papiers anciens avec une certaine asperite. Peut-etre les sons pedales. Oui ca oui c'est rugueux. Le son pedale de trombone. J'aurais espere que l'instrumentiste sorte mieux la note pedale, la elle semble laborieuse, ca fait un son abyssal. C'est peut-etre plus abyssal que rugueux. C'est complique, je vis dans le timbre, mais je traduit quasiment jamais en terme d'adjectif, je n'ai pas besoin de les nommer. Sinon oui le contrebasson C1 c'est caverneux ca c'est sur. Le contrebasson C1 avec le flatterzunge la c'est sur objectivement on est dans le rugueux, c'est sur. A partir du moment ou on se pose la question ''Est-ce que c'est lisse ?'', et que ca l'est pas, c'est donc rugueux. Simplement quand vous faite entendre un flatterzunge de trompette dans le medium, c'est du lisse, avec un petit grain, mais plus l'instrument est grave, plus l'emission est laborieuse, plus le rugueux va emerger. Si vous me faites ecouter un flatterzunge de flute dans l'aigu... Bah c'est quasiment lisse. C'est comme le tremolo, c'est fremissant, c'est legerement granuleux. Oui, j'ai employe granuleux, il y a une difference. Le rugueux a quand meme quelque chose d'un peu rude, alors que si c'est joliment fait, on peut creer un granuleux. Alors le granuleux serait une sorte d'intermediaire entre lisse et rugueux, c'est possible, a condition ou si c'est tres granuleux ca devient rugueux. Ce que vous m'avez fait ecouter pour la flute c'est legerement granuleux. Il faudrait comparer avec un tremolo de corde. Le vibraphone avec l'archet j'ai pas entendu de grain du tout. Oui c'est plutot aquatique. Plutot reverberant, on est dans du lisse avec un halo, du lisse vibrant, miroitant, mais c'est pas du tout rugueux pour moi. Oui le basson multiphonique 2 c'est un son rugueux. Mais vous voyez ce qui est difficile dans la base de donnee c'est que ce sont des fragments tres courts, mais la rugosite elle est humaine aussi, c'est a dire qu'a un moment donne, l'instrumentiste va pas garder cette vibration la de maniere constante. Elle va bouger. On va creer de la rugosite par l'irregularite, alors que quand vous faites ecouter des sons enregistres, leurs defauts si je puis dire c'est qu'ils bougent pas, il n'y a pas d'accident. Du coup la rugosite il faudrait la relier avec une dimension temporelle. Si il ratait quelques petites choses dans le son, mais c'est petits ratages c'est ce qui fait la richesse de la musique. Non si il n'y a pas les parametres de la rugosite avec les cordes on peut avoir un son rond et regulier. En tout cas un son chaud peut-etre irregulier. L'irregularite n'est pas generatrice de la rugosite. A partir du moment ou on cherche un son rugueux, l'irregularite va accentuer la rugosite, elle va la rendre encore plus significative. Si j'avais entendu un instrumentiste, j'aurais senti des choses plus rugueuse que sur une base de donnee ou il y a quelque chose de moins vibrant et plus lisse. Pour l'ensemble des sons on aurait pu avoir plus rugueux, dans un contexte different, mais il y avait des sons rugueux. Je vois bien ce que c'est. Pour les tremolos ca serait plutot proche du chevalet, plutot sur des cordes graves, parce c'est la qu'il y a le plus de parasite. De la meme facon pour la guitare j'avais parle du mi grave frotte avec l'ongle. Avec le saxophone dans le grave, on peut avoir du rugueux, si vous avez pas de notes extremes, j'avais parle du Fa diese de la trompette, le Sib du hautbois, le Reb grave du saxophone, ce sont des sons qui ont facilement une rugosite, ca manque un peu pour aborder le concept complet. Une base de donnees trop lisse, ne permet pas d'avoir bien du rugueux. La ou on a trouve du rugueux c'est sur des extremes. Les notes pedales de trombone et de tuba, le trombone un peu plus."
    },
    {
      "expertID": "18",
      "answer": " Alors de la contrebasse... Parce que je pense que dans le frottement qui se detache un peu de la note. Oui il y a un peu de rugosite. Dans le C5 d'alto non vibrato piano il y a beaucoup de rugosite. Je pense que ca vient du cote non homogene, enfin plutot non lineaire dans ce bruit. Ou il y a pas mal d'artefacts. J'essaie d'en trouver un autre. Le C4 non vibrato piano aussi il est bien rugueux. On sent que ce bruit, dans le temps il est pas toujours le meme, il part il revient... On arrive vraiment a le detacher. Il y a pas de stabilite dans ce bruit, il est pas lisse. Peut-etre dans les cuivres. Le C4 cuivre de trompette, je trouve ca tres rugueux. Oui le flatterzunge C4, C5 forte c'est tres rugueux. Encore plus que le cuivre C4. Meme si il y a un motif qui se detache, je le trouve pas regulier moi. Je le retrouve aussi, mais je dirais que par rapport a la trompette il est moins rugueux. Parce que la rugosite dans ce son la, elle est dans des frequences que je juge moins agressives, et du coup elle me derange moins. Comme si dans cette rugosite il y avait quelque chose de materiel. Le flatterzunge de flute je le qualifierai de plus doux parce que plus dense, alors que l'autre est plus restreinte. Le tuba qui chante et joue une seconde mineur il y a un peu de rugosite, mais beaucoup moins que sur l'exemple de la trompette. Sur le multiphonique 5 de flute, il y a de la rugosite, je crois que c'est dans la nature instable du son. Oui en ecoutant d'autres, en fait frequentiellement, il y a deux trucs qui vont osciller et ca va creer, une espece de battement. j'entends pas de battement, mais j'entends que les deux frequences frottent, et elles creent cette rugosite. Le multiphonique 2 de hautbois. Tu vois le premier multiphonique de clarinette, il y avait lus d'ecart, du coup c'etait moins rugueux, alors que le 3e de clarinette est beaucoup plus rugueux. Le multiphonique de basson c'est bien rugueux aussi. Le multiphonique 3 de saxophone me parait moins rugueux malgre le battement. J'ai l'impression que c'est dans le basson que je vais avoir les sons les plus rugueux. Surtout le 2 et le 5. Des sons instrumentaux je pense pas. Apres sinon ce sont des sons de frottement assez haptiques."
    },
    {
      "expertID": "19",
      "answer": " La trompette cuivre C4 et C5. Le saxophone ordinario C5 et C6 fortissimo. Le glockenspiel plutot avec les baguettes metal mais les deux. Un guiro pour le rugueux."
    },
    {
      "expertID": "20",
      "answer": " Pour moi des fois une trompette ca peut etre un peu rugueux. Oui le C5 cuivre. Non. C'est un peu rugueux, mais moins. C'est pas tres agreable. Pour moi le cote rugueux est betement assimile a non plaisant. La non parce que on sent beaucoup le bois, le coffre. SI c'etait dans l'aigu, au niveau des cordes ca serait rugueux. La on sent quand meme la vibration de la table d'harmonie. Pour moi un son rugueux, ca va etre un son localise dans le spectre. Tres restreint. Le violon C4 piano non vibrato ca va etre plus rugueux. Parce qu'il y a quelque chose dans le haut de plus entretenu. Le sul ponticello c'est rugueux. C'est moins pour les meme raisons, parce que c'est plus fluide ca comme son que avant, mais il y a quelque chose qui me gene aussi. Un son pas rugueux ? Un son subtile, un son delicat, un son assez large spectralement parlant.Un son rugueux pour moi c'est une frequence pas tres agreable a l'ecoute, plutot dans le medium et le haut medium, et qui va etre vachement excitee. Le sul ponticello C6 de violon je trouve ca rugueux mais je trouve ca aussi plus plaisant. Parce qu'il y a quelque chose qui se passe en fin de note. Le C4 nonvibrato piano d'alto c'est rugueux. Le multiphonique de hautbois c'est rugueux. On dirait un espece de sirene horrible. Il est different, mais il y a toujours une composante entretenue dans l'aigu qui me derange. Remets le. La fondamentale. Il y a deux notes, et il y en a une qui emerge sur l'autre. Mais pour moi c'est pas un son qui est pas plaisant. Mais peut-etre que le non-plaisant je le qualifie par rugueux... Non. Un son rugueux pour moi par contre c'est negatif. Le cor cuivre c'est rugueux, surtout le C3.Le C2 mezzoforte de trombone je suis limite entre la rondeur et le rugueux. C'est un rugueux rond. Je suis peut-etre pas tres a l'aise avec cette notion de rugueux. Par contre le trombone forte C3 c'est rugueux. Bah je trouve que ca fait un son un peu sale. Quelque chose qui part, qui est pas bien dans le temps. Tout a l'heure je parlais de scorie. C'est pas le genre de timbre qui me plait. Melange a d'autres instruments oui, mais la, pur et dur comme ca non. Non... Le glissement d'un doigt sur une corde. C'est peut-etre un peu rugueux."
    },
    {
      "expertID": "21",
      "answer": " Oui le ponticello. Ca serait le plus rugueux, meme dans le grave ca marche? Non c'est une betise, il y a pas de raison, que ca soit dans le grave ou dans l'aigu. Tout le ponticello de violoncelle est rugueux. Le ponticello de violon, oui tout est rugueux. Alors maintenant on va essayer de voir ca dans les vents. Qu'est ce qui pourrait etre rugueux ? Dans les bois, la rugosite me parait moins evidente. Non. Peut-etre le flatterzunge de hautbois ? Non pas tellement. Non mais dans les sons fendus ou dans les multiphoniques, le hautbois ca pourrait bien marcher. En meme temps, il y a tellement de sortes de multiphoniques. Oui les multiphoniques sont rugueux. Oui il y a pas vraiment de variations temporelles. Mais il y a une certaine rugosite. Il y a peut-etre un cote un peu vibratoire. Comme c'est une sorte de melange de sons qui sont proches, et ca cree une sorte de matiere un peu vivante. Donc on peut voir une sorte d'iteration dans ces sonorites qui font que je peux l'associer a une rugosite. Mais pas aussi rugueux que le ponticello. Non la flute c'est trop doux comme instrument, pour etre rugueux. Il y en a un qui a une petite rugosite. Le multiphonique 3 de clarinette aussi a une certaine rugosite. Non, non. Le multiphonique de basson, oui ils sont tous rugueux. C'est pas evident de les comparer, ce sont des timbres qui sont tellement differents. Je les mettrais un peu dans la meme categorie. Peut-etre quand meme que les instruments a archet sont plus rugueux. J'ai quand meme tendance a associer cette rugosite au grain du son qui est fabrique par le frottement. Dans le joue/chante du basson en seconde mineur, il y a une petite rugosite mais moindre, mais c'est vrai qu'il y a ce phenomene de battement. Mais moins que pour le basson ou le troisieme de clarinette. Il faudrait voir le flatterzunge peut-etre ? De tuba par exemple. Oui le C2 flatterzunge il y a une certaine rugosite, ca marche mieux dans le grave de l'instrument. En ecoutant le flatterzunge de trompette oui. Le flatterzunge de cuivre marche pas mal pour la rugosite. Il est normal ce son C4 ? J'ai l'impression qu'il est un peu sul ponticello, non plutot sur la touche. Il y a une petite rugosite dans le non vibrato, due au frottement de l'archet et une certaine irregularite, parce quand on joue piano, c'est moins regulier. Il y a ca aussi. Le fait qu'il y ait un spectre tres charge, donc une interaction avec les partiels, surtout ceux qui sont aigus. Par contre on a pas vu les instruments a percussion ? Non je vois pas dans ces instruments la quelque chose qui peut-etre associe a de la rugosite. Oui oui, hm. C'est un petit peu rugueux. Oui, le saxophone en multiphonique aussi il y aura une certaine rugosite. Mais il y a des multiphoniques qui plus diaphanes que d'autres qui sont plus proches d'un spectre harmonique. Dans le cas du saxophone par exemple, Le premier est beaucoup moins rugueux que le second. Apres on peut surement accentuer cette rugosite, par exemple pour les cordes, si ils sont plus forte, ils sont plus rugueux que les plus piano. Oui dans la percussion, il y aurait les sons grattes, le guiro . Dans les percussions, le tambour a cordes ausis, le lion's roar."
    },
    {
      "expertID": "22",
      "answer": " Je suis en patisserie la, il faut que je ramene ca a un monde musical. Je suis en train de me demander si un son avec des flatterzunge ca me parait rugueux. Oui le flatterzunge mezzoforte C4 de trompette c'est rugueux. Il est rugueux la parce qu'il vibre. Est-ce que c'est une vibration ? Plus on avance plus je me dis que je sais pas si le C5 forte je trouve ca rugueux ou agressif, ca devient agressif. Bah il me le parait moins que le C5 mezzoforte. Parce que quelque chose de rugueux n'est pas coupant. Quand je passe ma main sur une surface rugueuse, je me coupe pas les doigts, par contre j'ai des grumeaux sous les doigts. J'ai des asperites. Essayons les multiphoniques, de clarinette, bof. Le flatterzunge de clarinette, je percois un peu le meme genre de truc la. Le pizzicato bartok, non. Moi rugueux, j'ai besoin de repetition. Je me pose la question. Parce que le multiphonique ca me parait pas du tout rugueux. Ah oui, le tuba joue/chante 2nde mineur c'est rugueux. Attends, je sais pas encore. Oui ca marche bien avec le tuba aussi. Non rugueux il faut un son qui dure. J'essaie l'archet avec le vibraphone, parce que j'ai l'impression qu'il faut une resonance. Un son avec une attaque sans sustain, j'ai du mal a le trouver du coup. Je voulais voir avec un moyen quelconque de prolonger les notes... Les cordes. Le mode de jeu harmonique du violon. Ah c'est pas mal ca l'harmonique de violon C6, j'aurais dis rapeux ca. Oui ca rape. Il y a quand meme une difference entre rapeux et rugueux pour moi. Si je passe ma main sur une rape, ca va quand meme me faire un peu mal, rugueux j'ai la sensation de quelque chose qui n'est pas homogene mais qui ne me fait pas mal.Et sinon le flatterzunge de la flute... En fait les multiphoniques me paraissent moins rugueux. Le flatterzunge C1 de contrebasson c'est rugueux. C'est un peu rugueux aussi ordinario. Je me pose la question de savoir ce qui est le plus rugueux. Peut-etre le flatterzunge... Mais je sais pas. Si le flatterzunge de contrebasson c'est peut-etre plus rugueux, parce qu'en meme temps c'est pas regulier. Peut-etre que les asperites sont plus importantes, elles ressortent plus. Oui ca c'est un peu plus homogene. Non je dirais ca"
    },
    {
      "expertID": "23",
      "answer": " Oui je pense qu'il y en a. La flute semi-eolien ca va dans la direction du rugueux. Je vais peut-etre en trouver dans le violon... Parce que j'entends des fluctuations claires, et par ce cote frictions qui est tres present. Dans le ponticello de violon il y a pour toutes les hauteurs du rugueux. Plus. J'entends mieux la fluctuation. Peut-etre ce que j'ai pas dis, la il y a une combinaison de parties tonales et bruitees qui sont assez dissociables. Plutot clairement distinctes. Apres je sais pas trop, je connais pas super bien... Oui la le flatterzunge de cor je trouve ca rugueux. La par exemple le C4 forte est plus rugueux, que le C4 piano.Apres j'ai du mal a imaginer un son representatif du rugueux dans les percussions. Je peux essayer quand meme ceux avec lesquels j'aurais plus du mal a imaginer du rugueux, parmi les percussions...La il y a une difference tres claire entre le moment de l'attaque et le reste pour le vibraphone joue a l'archet. Oui donc au moment de l'excitation. Un peu moins. Oui pour moi c'est tres rugueux. Au dela des fluctuations, il y a une partie importante des hautes frequences, et je pense que c'est ca.Le C1 de contrebasson, je trouve ca moins strident. Je decouvre qu'il y a differents types de rugosite. Pour le contrebasson C1 c'est une macro-rugosite et ensuite la trompette en cuivree c'est plutot le cote qui gratte dans l'oreille ou on peut plus suivre avec l'attention les fluctuations. C'est rugueux, mais un petit. Plus proche de la trompette cuivree que le contrebasson. Oui c'est plus proche du contrebasson. En theorie oui, mais la c'est tellement ralenti que pas trop... Oui c'est rugueux. J'aurais bien envie d'en choisir deux. Le contrebasson, et la trompette cuivree. Comme je donne pas trop d'indication aux instrumentistes, j'utilise pas ce type de termes dans ce sens, donc moi c'est une recherche, comme ca qui est pas habituelle, et je pense que les quatre sons la qu'on a choisi sont pour moi une representation interessante, je sais pas trop si ils se completent, parce que j'ai pas assez d'experience pour te dire ca, mais pour moi ca represente un cadre ou il y a differentes echelles structurelles qui peuvent amener un sentiment de rugosite pour moi, aussi de tonalite. donc je donnerais 7/10 et c'est pas parce que je pense qu'il manque des sons, c'est juste parce que j'ai du mal a confirmer une completude. Pour moi le cote percussion est assez limite dans ces echantillons. Dans mon travail de production du contenu sonore, mais dans aussi dans mon suivit des collegues musiciens. C'est un des groupes d'instruments, que j'ai decouvert en profondeur dans son ampleur, et ce qui est represente ici est assez limite. Evidemment quand on parle de rugosite, de composante bruite, je pense trouver des complements dans les percussions. Je pense deja ca peut etre des modes de jeu avec des balais. Ensuite l'archet sur les cymbales."
    },
    {
      "expertID": "24",
      "answer": " Alors des modes de jeu il va y en avoir. Mais avant de rentrer dans des modes de jeu particuliers, le violoncelle de tout a l'heure, je pense avait une certaine rugosite, c'est ca qui m'a gene. Ce qu'il c'est qu'il a un vibrato qui a du mal a s'organiser. Non non, ca le prive de rondeur. On va aller ponticello. Ouai c'est un peu rugueux. Ca me parle pas vraiment en fait rugueux. Sur le plan perceptif ca ne correspond pas a quelque chose de pertinent pour moi. Le souvenir que j'en avais c'etait qu'il etait mal foutu du point de vue temporel. Du coup je me suis dis irregularite, mauvaise organisation temporelle, donc on y retourne. Mais sinon. Negatif. Du hautbois son multiphonique peut-etre. Oui c'est rugueux ca le premier. Ca me parle pas vraiment, mais je veux bien lui mettre un etiquette rugueux. Oui le premier multiphonique de clarinette c'est rugueux. Oh le troisieme encore pire, c'est encore plus rugueux, on sent le materiaux qui ''grrrrrr'' comme ca. Ca gronde, il y a une irregularite rythmique typique de quand je passe mon doigt sur un truc rugueux a la bonne vitesse. Oui c'est ce qui faut moi je le connais pas. Oui tres bien le deuxieme multiphonique de basson, le troisieme un peu moins, ca va trop vite. Oui j'ai l'impression. Oui je veux bien etre d'accord. Mais sur la rugosite, je suis pas tres a l'aise. Je suis plus en train d'essayer de construire le truc en direct que d'en avoir une veritable representation. Ca se tente. Ah oui c'est rugueux, il y a pas de doute. J'essaie de coller a la definition que j'essayai de donner tout a l'heure. Oui ''brrrrrrr'' il fait ca. Oui, d'accord. Alors c'est pas une question d'irregularite, c'est une question d'echelle temporelle. C'est a dire qu'il y a une sorte d'irregularite, ou une sorte d'instabilite qui la est a 10 Hertz ou je sais pas, un peu en dessous. C'est gentiment rugueux. Moins que les autres, mais c'est rugueux. Un contrebassiste qui tien pas son archet, ca part dans tous les sens."
    },
    {
      "expertID": "25",
      "answer": " Tout a l'heure j'avais dis que le trombone c'est plus rugueux que le cor par exemple. Alors note pedale c'etait quoi ? Deja j'ai l'impression d'entendre un helicoptere. Ba presque dans ces sons la oui, il y a quelque chose d'un peu de rugueux. Ah et bien voila les flatterzunges, c'est typique. Oui, apres pas forcement dans les graves ou les aigus. Mais le C4 mezzoforte de trombone il est bien. La sur le hautbois il le fait la ? Il y a un peu de rugosite sur le pizzicato de guitare. Ah ba non parce que je pense que c'est le max. Oui justement, je vais voir dans les cordes. Un ponticello, oui celui de violoncelle c'est rugueux. Bon la pour le violon C7 nonvibrato c'est normal, bon c'est l'instrument, mais on entend aussi du souffle aussi un peu. Oui en effet. Oui c'est asez rugueux, c'est vrai. Tu vois, le vibraphone c'est pas rugueux du tout, pour moi c'est tres lisse. Pas de rugosite. Apres il y a aussi les doubles notes. Oui. Par exemple, il y en a au basson ou au contrebasson ? Rolala. Oui c'est pas mal rugueux le multiphonique 6 de basson. C'est des alarmes tes trucs. Oui il y a peut etre un truc dans l'aigu, donc il y a peut-etre quelque chose de plus marque."
    },
    {
      "expertID": "26",
      "answer": " Oui, les flatterzunges de cuivre. Oui le C5 mezzoforte c'est typiquement rugueux. Oui dans le pianissimo c'est beaucoup moins net. Pour le cor vous le proposez aussi ? Oui, voila, pour tous les cuivres, meme pour la flute et la clarinette. Pour les multiphoniques bien sur. Oui le hautbois multiphonique 1 c'est completement rugueux, ca frotte. Non ca serait comme une ligne ondulee le flatterzunge, la c'est le choc de deux sons, des sons eclates, ce qu'on peut avoir aussi avec le faut de chanter dans l'instrument. Oui pour le tuba pour tous. Ah oui ca c'est typiquement rugueux le multiphonique de basson 2. J'imagine que c'est pareille pour le contrebasson. Oui sur le C1 bien sur, le sur-grave. Oui c'est un son rugueux totalement. Mais dans le grave du cor aussi alors. Et il y avait les notes pedales du trombone aussi et du tuba. Oui c'est ca. La c'est beaucoup plus facile. Oui dans les percussions. Les sons frottes, ou meme certains secoues, des hochets, type maracas, et sinon c'est le peigne surtout, le guiro."
    },
    {
      "expertID": "27",
      "answer": " Alors ca depend aussi de l'instrument peut-etre. Oui celui de basson je le ressens un peu comme ca. Je sens plus la rugosite ici. Oui, donc en fait peut-etre plus sur les cuivres. Non en fait ca va. Si il faut mettre un son sur le mot rugueux, le C5 mezzoforte de trompette ca marche plutot bien. Fait voir les cordes la-haut ? Pas forc... vas y le violon. Vas-y, ordinario deja. Et maintenant sans vibrato, toujours sur le C4 Oui, oui dans le son un petit peu. Peut-etre l'archet sur la corde. On sent quand meme l'archet sur la corde, et effectivement, le frottement sur la corde. Qui donne un peu de rugosite a mon sens. Oui effectivement, c'est rugueux le C5 pianissimo de violon. Sur l'alto aussi la meme note. Un peu moins le mezzoforte. Sur le C6 aussi, un petit peu moins, bizarrement. Oui sur le C5 piano d'alto c'est bien, c'est-a-dire qu'on sent l'archet sur la corde, et c'est ce qui donne finalement... Oui on sent le frottement. Et c'est ce qui donne une rugosite au son. Un clavier ? Bah dure comme baguette. Non je sens pas de rugosite. Non plus sur le vibraphone. Enfin sur le vibraphone, joue forte avec la baguette dure, je sentirais une point de rugosite quand meme. Ah c'est different, parce que la c'est frappe, donc pour moi la rugosite elle est dans la frappe. Apres, quand on frappe il y a le son, mais au moment de frapper, on peut sentir une certaine rugosite. Ouais, enfin j'appelle ca rugosite, mais en meme temps... Pas agreable, j'enleverai du coup. L'asperite elle vient par le contact pour que la note emerge. Si on joue de la guitare les doigts sur le manche, le frotte des cordes, ca fait parti du son. C'est pas comme une note de synthetiseur, la note elle est clean. Il n'y a pas d'action sur la note. La note est delivree comme elle a ete creee. Alors que si on fait intervenir un doigt, un archet ou une baguette pour faire vibrer une note, peut-etre ce cote rugueux ca depend notre perception de cette action. C'est pas forcement agreable. C'est different, la c'est le souffle, donc il y a pas l'intervention d'un instrument tiers pour delivrer la note. La on est sur le souffle. Et la facon dont on entend, que ce soit l'archet. Je dirais que l'alto/violon nonvibrato C5 pianissimo, c'est le plus rugueux pour moi. Des sons autres qu'instrumentaux, plus acoustiques, comme prendre deux matieres, des pierres par exemple, et on frotte. Ces choses la. C'est difficile de trouver ce terme la pour des instruments, qui sont la pour delivrer quelque chose d'harmonieux. Comme ca delivre comme ca juste un son. Mais dans un orchestre, tout devient coherent. Mais peut-etre des sons acoustiques plus."
    },
    {
      "expertID": "28",
      "answer": " Clarinette basse, basson ou contrebasson. Oui le basson C2 c'est rugueux, le C5 c'est pas rugueux. Le C1 du contrebasson c'est tres rugueux. C'est encore plus rugueux, parce que ca bouge plus lentement. Oui c'est ca. Le C2 aussi, le C3 aussi est un peu rugueux, mais pas autant.La clarinette basse ca va etre rugueux dans le grave. Oui le C2 mezzoforte c'est rugueux. Oui. Le violoncelle ou la contrebasse, peuvent etre rugueux, le cor anglais aussi. L'accordeon dans le grave aussi. Oui, oui c'est rugueux. La trompette C5 flatterzunge mezzoforte oui rugueux. Si si, c'est juste que j'emploi pas souvent le flatterzunge a la trompette. Oui pour le cor aussi au flatterzunge a la trompette, plus a la flute ou a la clarinette. Pour la flute flatterzunge c'est aussi rugueux, mais en fait tout ca c'est rugueux de la meme facon que la note C1 de contrebasson est rugueuse. C'est a dire que le son, il y a une sorte de hachure rapide qui fait que c'est pas lisse. Bah j'imagine qu'un forte grave de contrebasse va etre rugueux. Oui le C2 forte ordinario c'est rugueux, le C3 aussi, le C4 c'est un peu moins mais quand meme, oui c'est rugueux partout quand c'est fort la contrebasse. Le violoncelle aussi j'imagine. Le violoncelle C2 forte c'est rugueux, le C3 aussi, le C4 un peu rugueux, C5 pas trop rugueux. Le C2 forte ordinario de violoncelle c'est le plus rugueux. Des percussions frottees, le guiro, la crecelle et puis la caisse claire avec le timbre, un roulement de caisse claire avec le timbre (snare) c'est rugueux."
    },
    {
      "expertID": "29",
      "answer": " Je peux chercher ? Le ponticello de violoncelle C2. Surtout le C2 et le C3, je sais pas, le fait qu'ils soient plus grave. Ca me parait aller dans la definition de rugueux. L'harmonique C5 de violoncelle il est bien aussi. Oui. Oui. Oui le nonvibrato grave de violon pianissimo c'est rugueux. Le C7 de violon nonvibrato piano c'est bien. Oui, mais tout a l'heure ca l'etait pas. C'est vraiment de l'ordre du ressenti c'est pas evident. L'accordeon non. Tout ce qui est flatterzunge globalement c'est pas mal. Le flatterzunge C2 de tuba c'est cool. C'est vrai que je prend plus le flatterzunge de tuba que celui de la flute. Oui voila celui de la flute C4 est beaucoup plus regulier. Donc moins rugueux. Du coup ca fait quelque chose qui est beaucoup plus propre, qui est beaucoup plus maitriser. Alors que je trouve que c'est l'irregularite qui fait que le son est rugueux. Le contrebasson C1 c'est pas mal. Oui mais c'est grave. Le C2 est moins rugueux que le C1. Mais en effet moins parce que regulier. Oui c'est rugueux aussi, c'est le fait que ca soit dissonant. Le multiphonique 2 ou 3 de clarinette je le trouve plus rugueux que les autres, parce que d'autres sont plus stables. Oui c'est ca il faut qu'il y ait une histoire d'irregularite, d'aleatoire. Oui alors j'imagine plus des sons pas instrumentaux, ca marche ? Typiquement tout ce qui va etre bruitage avec du sable, des cailloux. Des trucs qui font ''scrounch''. Ca serait hyper rugueux. Apres en terme d'instruments..."
    },
    {
      "expertID": "30",
      "answer": " La j'en vois pas beaucoup, a part le contrebasson peut-etre. Le C2 non, dans l'aigu peut etre, le C3 mezzoforte ca oui, ca l'est plus dans le forte que dans le piano. Ce que j'entends la, si peut-etre, l'adjectif rugueux me parait approprie, c'est qu'il a un cote ou on peut pas trop le travailler. Il est brut. On subit en fait. Pas l'auditeur, l'instrumentiste, il lutte contre la matiere pour sortir un son qui sera celui-ci et puis c'est tout. Non je l'entends. Peut-etre aussi parce que je connais l'instrument. Il y a ce cote aussi de sentir comment fabriquer le son. Mais il y a un cote aussi, ce qui sort de l'instrument c'est, c'est l'instrument qui le produit, plus que l'instrumentiste. Peut-etre qu'avec une contrebasse on peut avoir ca aussi evidemment. Simplement, sur la mise en vibration des cordes graves, il y a ce cote comme ca qui pourrait faire penser a quelque chose qu'on frotte, une matiere elle-meme rugueuse qu'on pourrait frotter ou certaines percussions frottees qui ne sont pas la. Oui je dirais ca. Si, on pourrait l'avoir pour l'ensemble des cordes. Alors si on va sur pizzicato bartok evidemment, mais apres le ponticello. Oui le ponticello C2 de contrebasse c'est rugueux. Il y a un cote presque d'acidite dans le son. Un cote qui rape. Et le pizzicato bartok, la il y a le cote percussif, c'est aussi le cote mat, sec, qui peut faire penser a une matiere de bois brut qui au touche, si on visualise une matiere physique, qui ne serait pas lisse, et qui serait aussi d'une matiere dense, tres solide. Mais naturelle, pas le produit de l'homme. Non c'est moins rugueux. La ou ca se rejoint c'est le cote mat, pas resonant du son. La bien sur c'est sec donc ce n'est pas resonant, il y a un claquement avec le pizzicato bartok, mais quand on est dans le son tenu a l'archet un peu brut, c'est en ce sens qu'ils se rejoignent. Le C2 nonvibrato mezzoforte c'est moins rugueux, le pianissimo encore moins, Le C4 pianissimo non plus. Non c'est pas rugueux. Le violon nonvibrato C7 pianissimo par contre ca oui. Mais parce que c'est aigu, et du coup c'est dans des frequences ou on est un peu agresse par la hauteur. Oui pourquoi pas. C'est peut-etre pas le mot que je dirais agressif, parce que je me sens pas gene, mais il y a un cote comme ca qui gratte, qui peut eventuellement etre irritant. Oui. Oui pour moi c'est la hauteur qui fait que je le qualifie de rugueux. Oui parce que le C4 nonvibrato pianissimo de l'alto a un cote plus chaud pour moi. Non. Fin en meme temps le son grave non vibrato de l'alto C4 pianissimo, c'est pas rugueux. Apres evidemment si on va vers les multiphoniques de cor anglais... Alors si on utilise ce qu'on a la. Le multiphonique de hautbois. Ca depend des hauteurs de multiphonique. Mais ca peut quand meme etre rugueux. Le multiphonique 4 est plus rugueux que les autres. Oui evidemment le 3eme mulltiphonique de clarinette est rugueux. C'est equivalent. C'est du meme registre. Les sons bruts de cordes sont plus rugueux que les multiphoniques. Il y a pas mal de sons de percussion. Oui par exemple, apres dans l'extreme oriental ca peut etre les instruments a archet, le Koto. Oui c'est comme des sortes d'instruments chinois avec archet ou ils jouent avec 3 cordes, c'est presque des ondes marteno. Sinon pour moi il faudrait aller vers ca. En fait j'associe surement l'adjectif au cote traditionnel, originel du son, fabrique par un element naturel peu travaille."
    },
    {
      "expertID": "31",
      "answer": " Oui peut-etre dans les cordes. Les harmoniques, ou c'est sul ponticello qu'il y a ? Par exemple le violoncelle sul ponticello ? Oui le C3 c'est rugueux, oui le C4 un peu aussi, oui moins mais quand meme. Plutot le sul ponticello C3 de violoncelle. Parce que je trouve qu'on entend de l'air et de la matiere. On entend bien la corde, la matiere de la corde, plus que sa vibration. Quand je dis sature d'harmonique, c'est quand un son vibre bien sur une corde, on entend plein d'harmoniques, et on entend moins la matiere de la corde. Et comme la, c'est pas tres appuye et on est a un endroit ou la corde vibre moins puisqu'on est plus pres du chevalet, j'imagine que c'est pas blinde de vibrations, et ca vibre pas beaucoup, il y a une sensation d'air et de matiere dans le sens ou il y a moins la vibration du son et il y a plus la matiere de la corde. Oui. Alors sur le violoncelle, l'harmonique de C4 je ressens la meme chose, un petit peu mais moins. Parce qu'il y a un peu aussi cette sensation d'air, mais il y a moins de matiere. Je vais plus entendre la corde et moins la vibration. Bah le C4 pianissimo moins parce que justement, ca resonne plus dans la caisse. Ca vibre un peu plus, la corde dans son entier vibre un peu plus. Donc on entend pas juste la matiere de la corde. On entend tout le reste, toutes les vibrations du son. C'est pour ca que je disais sature en harmoniques, parce que je pense que plus ca vibre plus il y a d'harmoniques, et plus on entend des harmoniques, par rapport a la racine du son qui est le frottement. Quand je dis on entend de la matiere, on entend le frottement sur la corde, comme si c'etait la racine, et qu'ensuite se deploie tout un tas d'harmoniques. Plus ca vibre, plus il y a d'harmoniques et moins le frottement prend de la place. C'est pas scientifique ce que je dis, mais c'est ce que j'imagine et que je ressens. Oui sur les autres cordes j'imagine que oui. Apres je trouve que sur le violoncelle on l'entend bien, parce que j'ai l'impression que sur cet instrument la, c'est un instrument qui naturellement a du grain, de la matiere, alors je sais pas pourquoi. Oui, par essence, mais je pense qu'on l'entend sur toutes les cordes (instrument), contrebasse aussi bien sur. Peut-etre que plus c'est grave.. Non on l'entend aussi sur les autres cordes, un peu plus sur le violoncelle pour ma perception, mais... Clarinette basse par exemple ? Ordinario. Non pas vraiment, il y a pas la flatterzunge ? Ok, peut-etre sur le basson le flatterzunge. Un peu oui sur le C4 et le C3. Un peu moins que sur les cordes, mais si quand meme. Mais parce que le son du basson n'est pas tres rugueux pour moi a la base. Sur le saxophone il y a quoi comme mode de jeu ? Moi je veux bien essayer le flatterzunge de saxophone. Oui le C4 un peu, parce qu'on entend un peu plus l'anche sur le sax que sur le basson. Oui. Oui un peu plus. La flute alto, pareil avec le flatterzunge. En tout cas la le flatterzunge de flute alto ca le fait aussi. Peut-etre essayons le trombone, je vais te dire encore le flatterzunge... C'est la que je l'imagine. Oui tu vois le mezzoforte C4, c'est ca qui rajoute cette notion d'asperite en fait. Plus c'est fort, plus c'est rugueux oui. C'est comme si les cretes etaient plus pointues. Je mettrais pour le violoncelle 8 ou 9. Ah pour l'ensemble. Pas completement, parce que ca serait des timbres bien precis, de tel ou tel instrumentiste qui joue de telle maniere. Disons que la ca serait 7/10. Oui j'imagine un son de saxophone tenor un peu rugueux. Ce qu'on appelle le growl par exemple au saxophone. Un son pas tres propre, avec de l'air et du growl pourrait presenter ca."
    },
    {
      "expertID": "32",
      "answer": " Tout a l'heure on avait les multiphoniques de saxophone alto, les multiphoniques 4 et 5 par exemple sont un peu rugueux. Le multiphonique 5 de basson, tres bon exemple de rugueux. Le 4, j'aime bien, la on est limite entre les deux. Le flatterzunge C5 de basson c'est limite rugueux, mais plus on descend, plus on se rapproche, par rapport a la hauteur d'un son rond. La hauteur gomme l'aspect rugueux ici. Le multiphonique 5 c'est tres rugueux. Enfin tout est rugueux. Le flatterzunge de basson, c'est moins rugueux, c'est plus doux. Le multiphonique 3 de hautbois, c'est rugueux. Il y a un cote apre. Oui parce qu'il y a un aspect de battement. Parce que pour le multiphonique 3 de hautbois, tu as l'harmonique, qui rend l'asperite des angles aigus, c'est vraiment le cote anguleux, que tu avais aussi dans les battements, mais c'est plus evident. Alors le ponticello de violoncelle C5, parfait exemple pour moi aussi. Ce qui est interessant aussi, c'est que mon explication et ma perception change, plus j'ecoute de sons. Oui, oui. Pour moi pour le ponticello de violoncelle, les 4 sons sont rugueux. A partir du moment ou tu as cette harmonique qui se degage. La dans le C6 mezzoforte tu as un peu de rugosite aussi, t'as un cote un peu apre, tu sens le crin. Rugueux, le nonvibrato C6 aussi.C'est les deux je crois, frottement et harmoniques, mais la pour le violon pianissimo c'est plus le frottement. Quand il joue forte ou mezzoforte c'est plus l'harmonique. Pour moi c'est de l'assimilation avec la notion de bruit. Le C6 et le C7 pianissimo nonvibrato de violon ca marche bien. Oui sauf que l'harmonique G7 est moins rugueux, mais le C6 oui. C'est interessant parce que dans le mode en harmonique c'est comme si tu avais un son rugueux et une harmonique. Alors que dans le nonvibrato C6 c'est a l'interieur. Pour celui de violon C6 nonvibrato, 10. 8."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Le glockenspiel. Une petite note pure dans l'aigu. C'est l'extreme je vais te dire qu'un trombone c'est pas rugueux... quoi que. Pour aller dans l'extreme, un peu comme pour le vibraphone ou le glockenspiel, des sons purs. La harpe c'est parfait dans le medium c'est l'antirugueux. Dans le grave c'est un peu rugueux. C'est pas une histoire de frequences ? parce que rugueux moi c'est plutot dans le grave. Dans l'aigu il y a moins d'harmoniques, qui sonnent. Pour moi ca peut pas etre un instrument a anche double, parce que pour moi il y aura l'emission du son qui au loin fera penser a de la rugosite. Le hautbois moins dans l'aigu mais quand meme un peu, aussi pour le cor anglais. Ca se situe dans l'emission du son. Un violoncelle qui joue avec vibrato dans l'aigu, il y est un petit peu. Pour moi c'est pas l'oppose de rugueux. Je suis sur que c'est le glockenspiel. Note pure dans l'aigu. La c'est une lame qui vibre donc il y aura pas d'accident. Oui la c'est parfait. C'est a dire qu'il y a pas d'accident, pas d'impurete. Une note de piano dans l'aigu c'est pareil je pense (enfin la il y a un peu de souffle). Oui je pense que pour les instruments a vent plus on monte mieux c'est. Le saxophone dans l'aigu aussi c'est pas mal. Oui oui. Oui."
    },
    {
      "expertID": "02",
      "answer": " Oui l'accordeon, c'est un son stable, sans variation. C'est aussi un son harmonique pour eviter les frottements. Dans le grave de l'instrument on a une petite rugosite.   Un son rugueux ca doit etre tenu quand meme. C'est une caracteristiques. La rugosite s'etablit dans le temps. Un slap, pourrait etre rugueux. Un roulement de caisse. La rugosite c'est pas dans l'impact mais dans le continu. Un truc stable qui ensuite devient rugueux pour comparer. Dans le cas des cordes, tu peux faire ressortir l'aspect de souffle de l'archet, si tu fais des petites variations tu peux simuler quelque chose de tres rugueux. Tu peux faire des transitions de sul ponticello a sul tasto, des variations d'archet. Pour moi c'est trop stable, c'est pas rugueux, un peu bruite.. Si, si ca marche bien. Dans le pianissimo j'entends deux choses qui se superposent, j'entends la frequence et les petites variations de l'archet. C'est pas rugueux. 10, c'est pas du tout rugueux."
    },
    {
      "expertID": "03",
      "answer": " Je sais pas... L'eolien a la flute peut-etre, ou meme l'ordinario. Quoique ce petit souffle derriere. Bon le Piano sinon c'est pas rugueux. (C4) voila ca c'est pas rugueux. La guitare je sais pas... Oui, a par l'archet au vibraphone. Je dirais pas que c'est rugueux, je dirais pas que c'est le contraire. Mais celui avec la baguette oui c'est pas du tout rugueux. Meme si peut-etre le glokenspiel dans des trucs aigus ca peut-etre un peu [rugueux]. Ce qui me parait logique. La flute tu vois je pense. Ou la clarinette. (C4) oui tu vois ca c'est pas rugueux. Je pourrais dire que tous les instruments dans l'aigu ca gagne en rugosite. Je sais pas si c'est vraiment ca. Peut-etre les harmoniques superieures. Non pas trop de rugosite.  Sur la non rugosite ? 9/10."
    },
    {
      "expertID": "04",
      "answer": " Tu vois la harpe c'est pas rugueux. Deja, tous les instruments qui me paraissaient froid tout a l'heure tu peux les mettre dans pas rugueux. Oui voila, la harpe C4 c'est pas rugueux. Tous les claviers, vibraphone, marimba... Mais en fait, cuivre je reflechis, trombone, tuba... Ca depend du registre dans le trombone ou le tuba. Oui le trombone C3 ordinario mezzoforte c'est pas rugueux. Fais voir le cor dans le grave, normal. Oui, non le C2 mezzoforte c'est pas rugueux. Non c'est un peu plus rugueux. Non c'est un peu rugueux, et t'as des blocs d'accords ou tu peux demander un son rugueux. C'est pour ca que je pensais au trombone, tuba et cor dans le cor. Sinon la flute c'est pas rugueux du tout, oui la flute C5 mezzoforte ordinario, c'est pas rugueux. La flute semi-eolien c'est pas rugueux. C'est marrant, je l'entends pas comme ca les harmoniques normalement, mais la comme ca oui, un peu. L'harmonique C5 c'est un peu plus acide la deja. Tous les claviers, la harpe, l'accordeon c'est pas rugueux. C'est populaire dans le grave. La guitare c'est pas rugueux. Oui ils peuvent jouer des pizzicato assez plein, alto, violoncelle, contrebasse, ca peut etre rugueux, parce qu'il y a plus de volume. Un pizzicato de violon non."
    },
    {
      "expertID": "05",
      "answer": " Les cordes vibrees par exemple. Le violoncelle peut-etre ? Oui dans le medium je trouve pas ca rugueux. Quand il joue forte l'attaque est rugueuse mais le son ensuite n'est pas rugueux. On a pas du tout ecoute de contrebasson. Le contrebasson en flatterzunge ca doit etre bien rugueux. Dans le grave ordinario c'est pas rugueux du tout, tres satine au contraire. J'ai du mal a trouver un son grave rugueux. Oui mais parce que le flatterzunge c'est l'equivalent du tremolo. Oui mais vas y flatterzunge c'est super rugueux, bonne idee. Oui une clarinette qui joue un flatterzunge c'est plus rugueux. C'est une rugosite artificielle, elle est pas dans la qualite du timbre. L'accordeon ca va pas etre rugueux du tout. Ah ba non je m'en veux. C'est moins rugueux dans l'aigu. C'est pas rugueux dans l'aigu. Mais je ne m'imaginais pas que ca soit rugueux dans le grave ou dans le medium. A partir du C6 c'est plus rugueux du tout. J'imagine que la guitare avec certains modes de jeu peut etre un peu rugueuse. Mais moins."
    },
    {
      "expertID": "06",
      "answer": " On va retrouver des choses qui sont dans le chaud. Qui vont neanmoins etre un peu accidentes du fait de la nature humaine. Ceux qui sont pas rugueux, ils vont etre plutot lisse. Je le qualifierai de lisse, ou que c'est une epure, mais ce dernier se refere plus aux allures."
    },
    {
      "expertID": "07",
      "answer": " Le cor anglais aigu mezzoforte, c'est pas rugueux. Je le retrouve aussi pour le hautbois. C'est surtout au hautbois que je pensais, c'est l'oppose pour moi, c'est l'image que j'en avais, c'est un instrument clair pour moi.Finalement, la clarinette ordinario aussi c'est pas rugueux.L'accordeon grave c'est un peu rugueux. Mais c'est pas rugueux dans l'aigu. Un vibraphone avec baguette c'est pas rugueux.Pour la harpe, les cordes en nylon sont pas du tout rugueuses mais un peu pour les cordes en metal. La resonance est pas rugueuse, mais l'impact un peu. J'imagine que dans les cuivres aigus, ca va pas l'etre. A part peut-etre la trompette. Mais la trompette c'est pas ce qui s'eloigne le plus de la rugosite. Le trombone dans l'aigu et piano c'est pas rugueux, mais plus dans le grave. Oui mais je pense que c'est une question de longueur d'onde, ou rapidite de la vibration. On ressent plus la vibration dans le grave que dans l'aigu, et ca donne un aspect moins lisse."
    },
    {
      "expertID": "08",
      "answer": " Le vibraphone, meme avec une baguette dure. Quoi que. Non c'est pas rugueux. Le marimba meme avec une baguette dure non plus. En fait tous ceux qui ne peuvent pas transformer le son. Une harpe ca peut si tu frottes la corde longitudinalement. Et pour les cordes on entend l'archet. Il y a un tout petit peu de rugosite. Le hautbois c'est pas rugueux, je trouve pas. Le cor anglais non plus. Plus c'est fort, plus c'est timbre, plus c'est dans l'agressivite.La clarinette pas du tout rugueux, c'est l'instrument le plus doux.Pour la trompette, plus c'est grave plus c'est rugueux. Pareil si c'est trop dans l'aigu. C'est une question de saturation je crois. Quand c'est cuivre dans le grave c'est rugueux. Le cor c'est tres rond comme instrument. C'est pas rugueux. Si c'est cuivre c'est certainement rugueux.Le moins rugueux de ce qu'on a entendu c'est le cor joue normal, le tuba encore plus dans l'aigu pas cuivre."
    },
    {
      "expertID": "09",
      "answer": " Le marimba c'est un pas rugueux, mais un peu dans l'aigu, a cause de l'aspect percussif fort. On peut trouver mieux.Le cor anglais joue ordinario c'est pas rugueux. Le hautbois c'est un peu rugueux, le basson aussi. La note C1 de contrebasson c'est pas tres rugueux parce que le son est tres constant, on a pas l'impression d'un effort, de matiere qui frotte. Oui ils sont pas constants, un peu chaotiques, pas stables. Le son de contrebasson est tellement regulier qu'il y a pas de resistance. Non c'est pas rugueux dans le piano. Alors que le marimba un peu. Et le vibraphone a l'archet c'est plus rugueux. Les pizzicatos c'est tres peu rugueux. Dans l'aigu et forte c'est un peu plus rugueux. Le pizzicato de contrebasse ou de violoncelle mezzoforte et piano dans le grave est tres ''smooth''."
    },
    {
      "expertID": "10",
      "answer": " A priori c'est le son le plus pur possible. C'est ce que je te disais pour le contre-tenor. Une note tenue de violon si elle est tres pure.Mais la sur les notes de violon non vibrato on entend l'archet quand meme.La flute c'est pas rugueux. La clarinette non plus. Les deux sont lisses. A ne pas confondre avec le son flautando qui est pas timbre. Le vibraphone archet. Mais on entend un peu l'archet. L'accordeon medium ? Comme ca je dirais que c'est pas rugueux.Le vibraphone avec la baguette il y a une attaque et une resonance, donc c'est pas rugueux. Tous les claviers ne sont pas rugueux. En fait la question de rugosite se pose pour un son tenu seulement."
    },
    {
      "expertID": "11",
      "answer": " Dans la rugosite il y a une sorte de physicite. On sent le truc physique, on sent l'instrument derriere. Le contraire ca serait par exemple un sinus. L'accordeon ca marche bien. Le hautbois fais un vibrato.La flute C5 C6 c'est le contraire de rugueux. Ces sons d'echantillons sont un peu inertes, c'est le mot que j'emploierai a l'oppose. Tous ce qui est instrument a clavier c'est complique. Quand je travaille je prefere le plus les instruments a clavier parce qu'une fois que le son est fait le musicien n'agit plus dessus. Meme la guitare ou la harpe. Ce sont des echantillons pratiques parce que la simulation correspond vraiment a ce qui est joue. C'est pour ca que j'etais alle sur le vibraphone, qui a en plus un cote metallique. Le mot que je cherchais tout a l'heure pour rugueux c'est organique. Organique c'est rapport au cote physique du son. Organique c'est un son qui est pas artificiel avec une certaine authenticite. Donc un son pas rugueux j'ai vraiment cette impression de son artificiel, mecanique, et inerte. Certains sons de flute voila, son completement droits. Du plus au moins je dirais que c'est l'accordeon, la flute et le vibraphone. Le vibraphone j'ai oublie d'en parler mais vu qu'avec la resonance le son diminue, c'est mieux si le son n'evolue pas. Oui probablement un harmonique de violoncelle. Oui. Mais bon dans les cordes il y a toujours un peu d'instabilite. Il faudrait prendre des harmoniques naturelles. La difference pour moi c'est que tu peux vibrer la corde sur une harmonique artificielle."
    },
    {
      "expertID": "12",
      "answer": " Si on devait employer un terme inverse on dirait lisse. Rugueux et lisse. Tous les marimba, xylophone ou glockenspiel il y a aucune rugosite la-dedans. Le fait d'avoir une attaque et une resonance, c'est pas assez. Il manque le geste, l'idee, le frottement. Tres peu de rugosite dans le son de saxophone pianissimo C4 et C5, de maniere general c'est pas rugueux. L'accordeon dans l'aigu c'est pas rugueux du tout."
    },
    {
      "expertID": "13",
      "answer": " Le glockenspiel ou la clarinette. Oui le glockenspiel est pas rugueux.Et la clarinette c'est pas rugueux non plus dans son ensemble. L'accordeon de C4 a C8 c'est pas rugueux. Dans le grave il est un peu rugueux, et c'est le genre de rugueux du flatterzunge."
    },
    {
      "expertID": "14",
      "answer": " Les sons ronds de tout a l'heure. On peut les reecouter ? Pour la contrebasse C2 piano en pizzicato la resonance est pas rugueuse, par contre l'attaque... Je pense pas que j'ai dis que celui-ci j'ai dis qu'il etait rond. Oui ok c'est rond... Et le marimba aussi c'est rond. Ah c'est plutot rond. Il serait plus rond que rugueux. Dans le C7 c'est plutot rond, il y a une petit vibration mais pas grand chose. C'est nasal mais c'est rond."
    },
    {
      "expertID": "15",
      "answer": " C'est difficile, je vais encore chercher dans des sons de claviers. Un son de marimba c'est pas rugueux. C'est un son tres homogene. L'anti-rugueux c'est homogene. Je vais pas choisir dans les cordes parce que dans les cordes il y a un contact avec la matiere. A chauqe fois il y a une dose de rugosite qui fait partie necessairement de l'instrument. L'accordeon C4 pour moi c'est pas rugueux. Le cor C3 mezzoforte c'est pas rugueux, c'est rond."
    },
    {
      "expertID": "16",
      "answer": " Oui je pense qu'en flute piccolo sur une note. Globalement, je pense que n'importe quelle note tenue en fait. Plus sur des instruments comme la flute, le hautbois. Non parce que sur les cordes, il y a toujours le frotte de la corde qui donne une composante bruitee. C'est plus dans les vents comme une flute ou un hautbois, ou on est sur des sons assez pures.Le piccolo c'est limite un sinus sur le C7 piano. Oui on est completement sur du sinus. Pareil le glockenspiel, ce sont des sons tres purs. Le glockenspiel est moins rugueux que les autres claviers. Enfin le vibraphone il est pas rugueux non plus, sauf quand il est frotte."
    },
    {
      "expertID": "17",
      "answer": " J'ai parle de vibraphone, c'est pas rugueux du tout. Avec des baguettes molles ca sera encore plus frappant. Ah oui la le C4 piano c'est tout sauf rugueux. Alors voyons voir, parce que avec la baguette dure, il y a une attaque donc une asperite, donc elle est jolie mais l'asperite... Plus on entend l'attaque sur un instrument a percussion... Si on fait plusieurs notes, il y a plusieurs attaques, donc ca cree des asperites. Il y a quand meme plus d'asperites qu'avec des baguettes douces (molles) ou on entend pas d'attaque. Sinon faite voir un alto ? Ah c'est marrant il y a une petite rugosite sur l'alto (C4) . Il y a un petit peu de grain sur l'archet. Voyons sur le violon alors, sur la corde de la le C5 . Il y a un petit peu de grain mais c'est pas rugueux. La clarinette, plus doux dans le pianissimo du C5 on est dans le non rugueux absolu. Une harmonique de contrebasse, c'est l'inertie de l'instrument on entends des petites choses. On sent quand meme l'archet qui frotte donc c'est pas completement lisse, j'aurais pas pense a rugueux non plus mais du coup c'est pas l'oppose total. Faites voir une note de harpe ? C'est pas rugueux du tout ca. C'est absolument non rugueux. Peut etre l'accordeon. Vous n'avez pas l'orgue non plus, mais c'est complique l'orgue. L'accordeon C6 c'est pas rugueux, mais le C4 plus, on sent les battements. Dans le grave c'est rugueux, dans l'aigu pas du tout. Beaucoup d'instruments on tendance a etre plus rugueux dans le grave, on y revient toujours. Au debut on etait dans des cas extreme et en meme temps c'est interessant la methode que vous avez la, d'aller chercher du rugueux et du pas rugueux dans un meme instrument. C'est-a-dire que la on est un peu a l'etat brut, quand on entend du violon en groupe, le son est moins rugueux qu'un instrumentiste seul, et puis la musique c'est pas fait pour etre ecoute a trois centimetres du musicien."
    },
    {
      "expertID": "18",
      "answer": " Tu vois les sons de xylophones, ce sont pas des sons rugueux du tout. C'est dans le fait de l'enveloppe en fait, ou on sent un seul point de contact. Ce sont des sons courts, et ca joue parce que la rugosite prend du temps a se creer. Dans l'accordeon je sens un peu de rugueux. Ca sera plutot des sons souffles comme tout a l'heure. Un son qui est presque une frequence pure en fait. La note C4 ordinario piano de la clarinette. Le hautbois non. La flute non plus. C'est pas simple parce qu'il y as toujours un petit souffle. Et dans le but de trouver le truc le moins rugueux.Le son de flute alto piano C4 c'est pas rugueux pour moi. Oui je pense. Je considere une peu que cette rugosite c'est un espece de bruit que tu viendrais ajouter a une frequence fondamentale. Et du coup le dosage de ce bruit, c'est ca qui va rendre le son plus ou moins rugueux, et qui va peut-etre aussi enlever sa rondeur au son. Et du coup ce que je cherchais comme exemple de non rugueux, c'est des sons qui sont au plus proche d'une frequence pure. Oui ca pour le coup c'est un son qui est pas rugueux le C7 piano, le C6 non plus."
    },
    {
      "expertID": "19",
      "answer": " Le violoncelle en pizzicato C3 pianissimo. Le cor ordinario C4 et mezzoforte. Le trombone et le tuba ordinario en C4 pianissimo. Enfin le vibraphone avec les baguettes molles C5 pianissimo."
    },
    {
      "expertID": "20",
      "answer": " Le piano, c'est pas rugueux, C4, C5 , C6. Dans le violoncelle il pourrait y avoir quelque chose de rugueux, lie a la corde frottee par l'archet, mais l'enveloppe, le coffre meme du violoncelle ca fait pas rugueux. Le violon peut-etre rugueux. Le hautbois je pense. Le contrebasson C1 c'est pas rugueux. Dans l'aigu et fortissimo on peut dire qu'il y a une petite rugosite, mais par contre les autres non. La harpe aussi mais ca se rapproche du piano. L'accordeon, c'est un peu rugueux, mais le C6 ne l'est pas. Dans le grave oui. Je suis un peu paume sur cette notion de rugueux. Pour moi le C2 d'accordeon pour moi c'est rugueux, et le C6 il y a une idee de continuite propre. Rugueux, mais agreable. Parce qu'on retrouve l'espece de structure, mais il y a quelque chose de tres plaisant dans le corps. La structure c'est ce ''rrrr'' (gorge). La difference entre une sinusoide qui est continue, et quelque chose qui est sample, echantillonne. Le cote rugueux pour moi c'est comme si le son etait echantillonne."
    },
    {
      "expertID": "21",
      "answer": " Le son de la flute, normale. Oui C'est pas rugueux le C4 et C5 mezzoforte. Le son des cuivres, normal comme le cor. La harpe, le piano. Le son des cordes aussi, le violon. Oui il y a une difference de rugosite. Je trouve que le terme rugueux marche pas tres bien pour l'attaque dans le grave qui a un cote plutot metallique, mais qu'on peut associer a une certaine rugosite. Meme si c'est juste une attaque, qu'il y a pas d'entretien. Non"
    },
    {
      "expertID": "22",
      "answer": " Donc c'est un son lisse un son non-rugueux. L'harmonique de violon c'est un peu rapeux. Non les cordes non. Le C5 mezzoforte de flute jouant semi-eolien c'est pas mal. C'est pas rugueux. Oui, le semi-eolien etait moins rugueux. Parce que l'ordinario est plus timbre. On a l'impression que le manque d'homogeneite d'un son, plein la moindre difference de nuance va influer sur le fait qu'il sera moins lisse alors que la avec le souffle ca apaise les micro-differences. Je trouve pas. Oui, le vibrato finalement c'est une forme de rugosite. La question se pose du pas rugueux avec la tessiture. Le C2 de clarinette basse mezzoforte c'est un peu rugueux. Le glockenspiel c'est pas rugueux. C'est marrant dans le registre aigu c'est moins rugueux. La harpe ca va pas etre rugueux non plus. J'ai besoin d'avoir du sustain, dans le jeu normal, il y en a pas assez. Je suis pas alle voir le piano. C'etait un son rond. Bah non, mais je dirais pas que c'est l'oppose. Bah du fait du registre... Je dis pas qu'il y a de la rugosite, mais si je devais definir quelque chose qui ne l'est pas, j'aurais tendance a m'orienter vers quelque chose de plus aigu que ca. Parce que la on cherche l'oppose. Parce que la celui de tuba il suffira qu'il parte un peu pour que je trouve ca rugueux. Le piano sinon. Ah oui. le C5, C6 piano de piano c'est pas tres rugueux. Plutot aigu donc pour moi. Parce que si je regarde dans les graves, les sons... Le piano c'est pas mal. Attends je vais dans l'accordeon. Donc des sons pas trop fort, pas trop timbre. Un son timbre amene une certaine rugosite. Le C7 piano d'accordeon c'est pas rugueux. Finalement tout a l'heure je t'ai dis C5 pour la flute semi-eolien, finalement C7 c'est mieux. Parce que C5 ca bouge un peu.A la voix, le rugueux je vais plutot le chercher dans le grave. Oui je pensais a l'orgue en cristal, en verre. (harmonica de verre)"
    },
    {
      "expertID": "23",
      "answer": " Le marimba. Ah c'est pas si evident que ca. Le glockenspiel baguette bois c'est pas rugueux. Je prefere le C6 au C7 en non rugosite. Mais c'est peut-etre un bruit qui releve de l'enregistrement. Au moment de l'attaque du C7 il y a un bruit qui irrite. Mais je pense pas que ce soit le glockenspiel lui-meme. La harpe C3 c'est encore moins rugueux. L'accordeon, en backwards, plutot en C5 et C6 c'est pas rugueux. Je dirais que c'est un petit peu moins rugueux en backwards, mais c'est vraiment tres petit comme difference. D'accord. La flute alto c'est pas la purete, si je cherche vraiment quelque chose de pur, c'est pas ca. Je mettrais 6 mais c'est peu. Je dirais 7 et 8 au precedent. Je suis pas completement satisfaite... Je pense que c'est mon esprit de chercheur parce que j'ai trouve 3 sons qui sont purs, mais la ca manque de variete. (Apres quelques sons) Les pianos de clarinette et de clarinette basses sont pas si mal. Oui mais seulement les pianos. Le basson c'est pas mal... Le saxophone piano C5 ca pourrait marcher aussi. Peut-etre, pas le glockenspiel mais un carillon ou une cloche. Et peut-etre, il y a pas non plus la voix humaine, de chant."
    },
    {
      "expertID": "24",
      "answer": " Tout a fait, on peut ecouter de la harpe. Oh mon dieux, il y a un compresseur la dessus ? C'est de la merde le C4. Je veux bien le reecouter. J'ai jamais entendu ca sur une harpe. C'est extraordinaire. Donc ca c'est pas utilisable ca. C'est pas serieux. Je peux pas repondre. Une guitare, c'est pareil ? C'est pas rugueux... Oui le vibraphone on l'a pas encore entendu. Le C4 piano n'est pas rugueux. La clarinette ? Le pauvre clarinettiste... Non le C4 c'est pas rugueux, le forte ou plutot le force est a peine, un soupcon plus rugueux, que les deux autres. J'avais beaucoup d'espoir pour la harpe je suis decu. C'est difficile l'innovation dans les instruments de musique... Du glass harmonica pour du rugueux. Non pour le pas rugueux c'est tres bien."
    },
    {
      "expertID": "25",
      "answer": " Oui, et encore plus dans le grave (C4 piano) parce que la resonance est plus longue. Le piano aussi c'est assez lisse. Peut etre pas le C2..; Parce que quand c'est un peu grave, l'emission de son c'est un peu.... Alors qu'un do plus simple. Ah mais il met la pedale la, la sourdine. Ah bon. Dans la flute surtout oui. Oui. Oui parce que je connais pas. Mais je pense que le cor C5 piano c'est pas mal. Dis donc, beau son sur le C4 mezzoforte. On a l'impression qu'il a une sourdine. Sur le C2 on entend plus de... alors que le C4 pas du tout. C'est a peu pres la meme chose. La clarinette. Non mais il y aura toujours le souffle de la clarinette, donc ca sera pas typique pas rugueux. Dans le basson c'est un son plutot lisse. Oui le C5 mezzoforte il est bien."
    },
    {
      "expertID": "26",
      "answer": " Tous les legatos. Toutes les cordes dans le jeu normal avec l'archet. Oui avec vibrato ? Sans vibrato c'est encore plus le contraire, avec le vibrato ca ajoute une certaine rugosite. Le vibrato n'est pas rugueux, mais il enleve un peu du lissage. Oui le C4 mezzoforte de violon ca marche. Toutes les cordes arco. Peut-etre qu'on l'a moins sur le fortissimo C4. Et sur le mezzoforte ? On l'a moins aussi. Donc on peut enlever les cordes piano, pianissimo. La ca s'entend moins sur les cordes forte fortissimo. Pas le piccolo d'ici. Normalement un son droit, des autres flutes, du hautbois. Oui le C5 mezzoforte de la flute par exemple, encore plus dans le fortissimo oui c'est ca. Le hautbois fortissimo aussi ca marche. Non parce qu'il y a quand meme dans rugueux, l'idee de la discontinuite. Et donc dans les percussions, meme si le vibraphone... Le vibraphone avec archet peut-etre, on peut ecouter. Alors oui, vibraphone avec archet. Non, parce qu'il y a cette discontinuite. C'est un peu court comme resonance, pour installer la non rugosite, ou la rugosite."
    },
    {
      "expertID": "27",
      "answer": " J'irai sur les instruments a vent. Peut-etre pas trompette, mais plus clarinette. Oui le C4 mezzoforte oui. Oui non la dans la harpe je sens pas de rugosite. C'est encore plus explicite sur le C4 pianissimo plutot que forte ou mezzoforte. Oui il y a moins d'attaque. La flute ? Oui le C4 fait voir le fortissimo, oui je sens pas de rugosite, ni sur le mezzoforte, ni sur le forte, on entend quand meme le souffle pour le pianissimo, qui vient en complement du son, et ca peut amener une certaine rugosite dans le son. Oui j'entends plus de souffle sur le pianissimo. 7/10. Je suis pas tres a l'aise sur le terme rugueux. C'est pas franc, il y a plein de nuances. J'ai pas envie de mettre 10 parce que la rugosite elle est pas franche. La trompette C5 forte, il est pas agreable deja a entendre, je dirais pas qu'il est rugueux. Je sais pas, je le trouve pas agreable du tout... L'accordeon C6 mezzoforte c'est pas rugueux. Ca correspond a ce que je te disais tout a l'heure, la note de synthetiseur qui est delivree, pure. Pour le hautbois C5 forte il y a quelque chose dans l'attaque. Bon apres il y a un vibrato... Peut-etre sur l'attaque oui."
    },
    {
      "expertID": "28",
      "answer": " Le piano, non rugueux le C4 mezzoforte. La harpe je suppose qu'elle va pas etre rugueux oui le C4 mezzoforte.Fais voir le hautbois, est-il rugueux ? Il est un peu rugueux. Je suis d'accord qu'il fait pas ''rr'' mais... Il a un timbre qui gratouille un peu. Oui le hautbois ca gratouille un peu. La flute, c'est pas rugueux. La clarinette elle est pas rugueuse, nulle part. Non c'est pas rugueux, le C7 non plus. De non rugueux ? Ah on a pas ecoute d'harmoniques de cordes, qui a mon avis sont pas rugueuses. Ah si c'est un peu rugueux comme ca celui de violon. Ca sera rugueux de pres mais pas rugueux de loin. Mais c'est juste qu'il y a plus de matiere. C'est comme le marteau du piano. Pas forcement. Parce que ca donne pas du bas-medium ca."
    },
    {
      "expertID": "29",
      "answer": " Ca, le C6 mezzoforte de flute ordinario. Peut-etre que la piccolo ca sera encore mieux... Ouf, il en faudrait des sans vibrato. Tu avais dans les cordes des sons sans vibrato. Oui dans le violon, mais ca frotte trop. le hautbois... Il faudrait peut-etre quelque chose de plus pur. Le cor C5 mezzoforte, on peut prendre ca. Le glockenspiel C6 c'est parfaitement pas rugueux. Il faut pas trop reflechir. L'accordeon, a la limite vraiment dans l'aigu l'accordeon. Mais il y en a encore, parce qu'il y a plusieurs harmonies dans l'accordeon. Mais tu vois je trouve que le sinus pur, s'approche plus de la flute, l'accordeon on entend quand meme les harmoniques. La clarinette C5 mezzoforte c'est pas mal, le pianissimo moins, parce qu'on entend plus l'air du fait que c'est piano, et en fait l'air ca apporte une certaine rugosite. Le fait qu'il y ait l'anche de la clarinette ca fait pas un truc parfaitement pur. Mais dans l'aigu ca marche mieux. Le C6 est pas trop mal. Le saxophone c'est pareille j'ai peur qu'il y ait trop d'harmoniques. En fait il y a l'attaque aussi. A la limite le C4 pianissimo, parce que l'attaque est plus legere. Le C6 mezzoforte de clarinette ? Oui le saxophone est peut etre un peu moins rugueux. C'est moins genant avec la flute. Parce que pour moi un son rugueux ca peut pas etre un instrument de musique, parce que tu as forcement une attaque. Oui a la limite. A partir du moment ou tu as une attaque c'est un truc qui donne quelque chose d'assez aleatoire, de pas propre. Parfaitement alors, c'est pour ca que ca marchait mieux dans le piano pour certains instruments, parce que tu entendais quasiment pas l'attaque. C'est aussi pour ca que je t'ai mis le glockenspiel dedans, parce que ca fait une attaque nette, contrairement aux vents."
    },
    {
      "expertID": "30",
      "answer": " Marimba et vibraphone ca c'est sur. Logiquement ca devrait etre avec une baguette molle. Rien que le terme, mais c'est pas dis. Le marimba c'est pas rugueux.Apres je pense que si on va vers la flute, la flute alto. Oui non c'est pas rugueux. Plus le C4 a la nuance piano. L'attaque est plus dure dans le forte, on peut pas dire que ce soit completement... L'attaque est direct mais le son en lui-meme n'est pas forcement... c'est pas un son si naturel que ca. C'est pas si naturel que ca, parce qu'il y a de la resonance, meme courte. Oui. Oui ca se rapproche. C'est peut-etre aussi parce que je visualise le jeu, en entendant le son. Pour moi un son de percussion rugueux, ca serait un son sans resonance, ca serait des claves, ou un woodblock. Oui flute alto oui, ordinario. Oui C4 mezzoforte c'est pas rugueux, le C5 encore moins, le medium correspond bien. Non je pense qu'il faudrait des sons electroniques, pour aller vers encore plus de platitude on va dire."
    },
    {
      "expertID": "31",
      "answer": " Je pense que le hautbois par exemple ne va pas etre du tout rugueux. Non le C5 mezzoforte c'est pas rugueux.La trompette, pareil C5 mezzoforte, c'est pas rugueux.Le glockenspiel par exemple. Oui le glockenspiel C6 mezzoforte baguette metal c'est pas rugueux. Je dirais que la baguette en bois est un peu plus rugueuse, mais bon c'est deja un son pas tres rugueux."
    },
    {
      "expertID": "32",
      "answer": " La harpe C4 harmonique piano c'est pas rugueux. Le C6 il est interessant parce qu'on entend un peu le corps de l'instrument. Le C6 il est super bien parce qu'il y a de l'environnement derriere. Le cuivre de tuba c'est rugueux aussi. Ca fait vraiment instrument midi tout pourri mais en fait non (rire). Alors le cor qui cuivre, rugueux. Le cor C3 pianissimo c'est pas rugueux. Typiquement le C4 de clarinette mezzoforte ordinario c'est pas rugueux. La clarinette basse, le C2 mezzoforte c'est limite rugueux. le C2 pianissimo on est dans michel portal. La flute je sais pas. Il y a une certaine rugosite dans le jeu du violoncelle. Dans le C2 pianissimo ordinario de la contrebasse. Je l'entends plus vraiment l'attaque la. Non c'est juste qu'il y a un petit vibrato. Non mais dans le nonvibrato c'est un son qui n'est pas rugueux. Est-ce qu'il y a une flute traversiere ? C'est interessant parce que ca c'est entre les deux un peu, sur les modes de jeu. Si tu sens un peu l'air, par exemple la flute en bambou, il y a plus de rapport avec l'harmonique, avec le souffle. L'accordeon, le C5 mezzoforte, on dirait presque un tone pour accorder deux appareils entre eux. Ca c'est pas rugueux, l'accordeon n'est pas rugueux. C'est pas du tout rugueux. La harpe c'est un peu plus rugueux, la contrebasse c'est un peu plus rugueux aussi. L'accordeon il est a 10. Tu l'ajoutes parce qu'on dirait vraiment un son pur. Il y a pas d'autres harmoniques."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " Pur.  Oui c'est vrai."
    },
    {
      "expertID": "02",
      "answer": " Oui, pur ca veut pas dire grand chose. Je dirais lisse pour qualifier un son pas rugueux."
    },
    {
      "expertID": "03",
      "answer": " Oui non rugueux, ca pourrait etre un son doux. Oui meme quand tu touches c'est pas rugueux. C'est pas genant, je trouve que le son rugueux ca peut etre un peu genant a l'oreille.  Oui je dirais ca. Je pense que c'est un son simple. Un son assez harmonique, ou il y a pas trop de battement, pas trop de non-linearite. Par exemple je pense que la trompette jouee ordinaire elle serait plutot du cote doux, alors que jouee cuivree elle serait du cote rugueux.  Oui le son cuivre (C4) tu vois c'est rugueux. Tu peux le rajouter. Un peu plus comme le tuba quand meme. Mais je pense que c'est lie aussi a la complexite, aux non-linearites.  Je pense oui. C'est pas la meme chose que pour les cordes. C'est peut-etre pas ca. Je me dis que ca peut etre lie a une complexite de spectre mais je sais pas trop. Je suis pas ultra cale en traitement du signal. Je pense qu'on a eu la pas mal d'exemples."
    },
    {
      "expertID": "04",
      "answer": " Je le qualifie pas, il est normal a mon sens.Un son pour qu'il soit pas rugueux, il faut qu'il soit plutot stable, plutot rond, dans la tessiture des instruments, tu vois le rugueux c'etait plutot grave, la medium-aigu ca sera pas rugueux pour moi, ca va etre autre chose. Un son sans bruit. Un son avec une hauteur, net, la nettete. Rugueux c'est pas net. Sur un son qu'est pas rugueux. J'ai pas de terme, je vois pas de terme en opposition. Non."
    },
    {
      "expertID": "05",
      "answer": " Si il y avait un mot ca serait lisse. Mais je l'utilise pas trop. On pourrait dire doux eventuellement. Les sons pas rugueux sont eventuellement plus enrobants. Je repense au cor qui fait l'arriere plan ou la flute qui joue avec les violons en tremolo. Pas rugueux il y a un cote plus fluide. Un son pas rugueux pourrait etre pur mais ca serait pas une qualite, pur dans le sens propre. Pas une belle purete de la brillance ou de la chaleur. Pur dans le sens propre. On a utilise aseptise dans le froid, c'est un peu la meme chose. Pour la brillance, il aurait manque un gros Tam. Au contraire un gong je trouve ca pas brillant. Un guiro ca aurait ete rugueux. Des sons ecrases pour des cordes. Il y a aussi des exemples de harpe jouant avec des plectres, c'est ce que je cherchais pour la guitare tout a l'heure, ou il ya des bruits d'ongles ou de plectre.Le pas rugueux j'ai du mal a le definir donc il y a pas trop de son qui me manque."
    },
    {
      "expertID": "06",
      "answer": " Un son pas rugueux n'a pas d'accident, pas de granulosite. Un son peut avoir des harmoniques et etre lisse. Par exemple un nazard d'orgue qui a des harmoniques aigues plus fortes que des harmoniques graves, la on va introduire de la rugosite du fait que les harmoniques aigues se rapprochent du bruit. Mais si on prend un son tonal avec une distribution harmonique qui favorise les harmoniques graves, on pourra etre non rugueux sans etre bruite. Un hautbois ordinario mezzoforte, voila. La clarinette avec l'anche battante est encore plus lisse parce qu'on a moins d'harmonique, et on privilegie les harmoniques graves. Le son de clarinette basse dans le grave mezzoforte est granule.Dans l'accordeon il y a quand meme des accidents. En ecoutant le tuba pianissimo c'est lisse et c'est evidemment aussi dans la dynamique. Lisse et stable, de termes pour parler de non rugueux. Je dirais 8/10 aussi."
    },
    {
      "expertID": "07",
      "answer": " Un son pas rugueux c'est un qui va etre plutot continu. Il y a un aspect de brillance je pense aussi, mais c'est plus plein, plus resonant en tout cas pour les clavier.Entre la clarinette flatterzunge et ordinario, il y en a une qui est dentelee et l'autre non. Et entre le multiphonique et le ordinario, il y en a un qui est sale et l'autre qui est propre. Comme entre une image bruitee et une image nette. Oui. Un son rugueux va avoir un peu de bruit. Non je vais dire soit doux, soit rond, en fonction du contexte."
    },
    {
      "expertID": "08",
      "answer": " Bah rond *rire*. Non plutot la douceur, il y a pas de douceur dans le rugueux. C'est stable oui, et pas sature. Si c'est pas rugueux, c'est un son plein. J'aimerais bien trouve un mot mais je trouve pas. Tout ce qui me vient c'est plein mais c'est pas ca. Rugueux c'est pas tres beau."
    },
    {
      "expertID": "09",
      "answer": " Oui, je l'utilise ''smooth'' professionnellement. Doux ca me parait bien correspondre aussi, ou alors lisse, ca m'arrive de le dire aussi, par opposition a une vibration avec une resistance. Presque comme un sweep, l'inverse de rugueux.Sinon lisse, stable et doux c'est vraiment l'oppose, c'est l'inverse de la vibration forcee, c'est un glissement, il n'y a pas de resistance. Le long baton qu'ils utilisent en Capoeira (le berimbao). Sinon tu as des percussions comme les taiko."
    },
    {
      "expertID": "10",
      "answer": " C'est quand meme un son tenu. Mais un vibraphone avec la baguette il y a quand meme la longue resonance. Lisse ca me plait bien comme terme pour definir le pas rugueux. Comme la surface d'un lac. La voix de contre-tenor ou haut de contre. C'est la voix de castra. Et peut-etre l'harmonica de verre."
    },
    {
      "expertID": "11",
      "answer": " Je dis stable, statique."
    },
    {
      "expertID": "12",
      "answer": " Un son lisse c'est un son assez peu accidente. Rugueux c'est un son accidente. Un son lisse c'est confortable aussi, peut etre agreable ou agressif. Il y a une forme d'homogeneite dans la tenue des notes, dans les harmoniques. Il y a une attaque tres franche pour le pizzicato bartok, ca fait accident comme son, donc plus rugueux, pour un pizzicato. La voix ca serait pas mal pour le lisse aussi. Parce qu'une voix gutturale ca va etre rugueux, alors qu'une voix blanche, une voix d'enfant, il y aura une espece de purete. Pur c'est une caracteristique de lisse. Je saurais pas trop te donner une bonne definition."
    },
    {
      "expertID": "13",
      "answer": " Un son qui est lisse ou qui est rond. Un son qui est previsible, qui n'est pas bruite. Un son previsible dans sa structure, periodique etc. Un son harmonique avec peu de variations internes. Si c'est apparente. Instinctivement je ferais la difference. Rond va etre lisse, mais lisse n'est pas necessairement rond. Dans rond il y a le cote pas agressif, avec un son pas fatigant a ecouter, alors que dans le cote lisse, tu pourrais mettre un sinus a 10000 hertz, ca serait lisse, mais ca serait vite fatigant. Rond c'est agreable auditivement.Lisse c'est pas parasite, pas bruite."
    },
    {
      "expertID": "14",
      "answer": " Oui oui, il y a quelque chose de stable aussi. Quand c'est rond ca tend a etre stable et fusionne. C'est interessant parce que je dirais pas qu'il est rugueux. Mais la resonance est ronde, pas l'attaque qui est trop riche. Le basson C2 mezzoforte est un peu entre les deux, qui tend vers rond. Rugueux c'est le terme avec lequel je suis le plus a l'aise, brillant aussi je l'utilise, par contre chaud et rond."
    },
    {
      "expertID": "15",
      "answer": " Un son plus rond, tu vois j'ai choisis le cor. Un son lisse, un son sans asperite. Un son plein. Un son rond ca serait un son qui n'est pas rugueux. Lisse c'est une composante d'un son non rugueux mais c'est pas la seule."
    },
    {
      "expertID": "16",
      "answer": " Je dirais pur, pour moi c'est vraiment ca."
    },
    {
      "expertID": "17",
      "answer": " Oui je l'utilise pas mais lisse c'est l'oppose de rugueux. Pour ne pas avoir d'asperite, dans l'absolu il faut qu'il y ait le moins possible de vibration ou de vibrato. Pas trop d'attaque, en tout cas s'il y a plusieurs sons. Si on va chercher le suraigu de la clarinette, c'est un extreme encore. Apres c'est pas une question de hauteur de note, plutot de tessiture. Si vous cherchez des harmoniques ca peut etre tres lisse. Mais si le musicien tremble un peu il sera moins lisse. Apres sur un instrument comme le vibraphone ou il y a moins d'incertitude et si il y a les bonnes baguettes, ca sera lisse."
    },
    {
      "expertID": "18",
      "answer": " Un son qui est stable.Je dirais pur mais c'est un peu stupide. Un son en tout cas ou il y a pas d'artefacts, de bruit ajoute. Typiquement, tu me posais la question qui n'irait pas forcement dans le corpus mais qui sont rugueux, bah c'est tous les sons ou on va ajouter de la distorsion. Une guitare electrique elle peut etre tres rugueuse, parce qu'on va ajouter ce bruit qui va gratter. Je dirais pur, peut-etre lisse. C'est un terme que je peux employer."
    },
    {
      "expertID": "19",
      "answer": " Un son lisse. Ou un son plat."
    },
    {
      "expertID": "20",
      "answer": " La proprete. Un son propre c'est que quand la note va etre jouee et entretenue, harmoniquement, elle diminue mais tout en douceur, c'est smooth, c'est fluide. Mais c'est une fluidite avec une fin harmonique. Oui mais enfin lisse et smooth c'est la meme chose. Ces sons la me paraissaient plus homogenes dans le temps. Pas homogene et saccade. Le son echantillonne... J'aime bien ce terme, lisse. Ou smooth, je parle plutot anglais dans mon metier. Le son d'une riviere. Ah j'adore, pas une cascade, la petite riviere, le petit cours d'eau."
    },
    {
      "expertID": "21",
      "answer": " Ca serait un son qui est plus lisse d'une certaine facon. Il n'aurait pas de variations. Oui je pense que je dirais lisse."
    },
    {
      "expertID": "22",
      "answer": " Lisse je l'emploierai pour parler de pas rugueux. Je me dis qu'un son plus grave, les frequences sont moins elevees, donc le moindre rate on va plus l'entendre. Alors qu'un son aigu on fait moins la difference."
    },
    {
      "expertID": "23",
      "answer": " Non parce qu'il est trop general, C'est plutot un mot que j'utilisais pour dire vide de rugosite. C'est un son qui a une certaine stabilite dans la microstructure. Il n'a peut-etre pas ce cote que je disais ''qui gratte l'oreille'', quelque chose qui est tres exigeant au niveau perceptif, quand il est moins rugueux, il est peut-etre moins exigeant. Exigeant dans le sens que le rugueux s'impose un peu, qu'il serait un peu collant. Quand je dis un son moins rugueux c'est une qualification negative, donc je retourne la en disant qu'il a pas cette friction, il y a un peu moins de materialite dedans. Moins de resistance. La j'aurais presque tendance a dire que je reprends rond. Non pas tous. Par exemple la clarinette je pense qu'elle est pas si ronde que ca. Le glockenspiel et la harpe plutot, et l'accordeon, plus rond que la clarinette basse, mais moins rond que le glockenspiel et la harpe. Et ensuite j'ai presque envie de dire, pas statique mais lisse peut-etre. J'essaie de penser en texture."
    },
    {
      "expertID": "24",
      "answer": " Oui, mais comme j'emploie pas rugueux..."
    },
    {
      "expertID": "25",
      "answer": " Oui. J'ai envie de dire que lisse c'est a peu pres ce qui... Lisse, c'est sans asperite. Oui tu veux dire que le flatterzunge est propre, c'est ca ? Mais le rendu, moi... Mais ca c'est aussi toute note culture. Dans les percussions, je m'etais dis qu'il y avait un truc. Le truc avec l'archet... Mais c'est pas ca.Mais plutot j'avais fait un concerto pour glass, glass quelque chose..."
    },
    {
      "expertID": "26",
      "answer": " Un son qui est lisse, il peut y avoir une amplitude de nuance, par exemple les sons files c'est typiquement des sons lisses. Un son pris, tout seul, les sons blancs aussi. Blanc c'est sans harmoniques. C'est pas un terme que vous utilise ? Oui et donc des sons tenus. J'avais mis quand meme le vibrato dedans, mais avec un vibrato large, pas le piccolo de Vienne par exemple. Il est tellement excessif qu'on peut le prendre a temoin. Oui, non c'est ca. Eventuellement une variation de la nuance avec un crescendo ou un decrescendo, mais en tout cas, pas d'acoup, pas d'irregularite, pas de contraste. Oui l'harmonica de verre."
    },
    {
      "expertID": "27",
      "answer": " Je dirais qu'il est pur, sans attaque, en tout cas un minimum d'attaque. C'est pas un son court, c'est un son plutot long. Oui, sans vibrato, c'est a dire, ordinaire. Et il n'y a pas d'instrument tiers, ni d'archet, ni de baguette... On a pas ecoute de baguette molle. Oui le vibraphone baguette molle C5 pianissimo je le verrai bien en opposition de rugueux. Il y a moins d'attaque. Je dirais doux, lisse."
    },
    {
      "expertID": "28",
      "answer": " Un son non rugueux. Je caracterise ca par une sorte de purete, c'est plus pur que rugueux. Ca a pas forcement de rapport avec la tessiture, meme si souvent ca se retrouve quand meme dans le grave. Pareille je pense que c'est avec la vitesse du truc. Non. Je pourrais dire lisse, je pourrais dire laque, glace. Je sais pas si j'y pense en terme de mot."
    },
    {
      "expertID": "29",
      "answer": " Continu, enfin remarque le glockenspiel... Oui c'est ca tout a fait. Oui continue ca ne marche pas. Ca c'est bien aussi. Oui un peu, mais je prefere quand meme le glockenspiel parce que le fait qu'il soit plus aigu, c'est plus pur. Oui un peu. Ca fait raciste dis comme ca. Je dis pas ni rugueux, ni pas rugueux. Je vais plutot dire pur."
    },
    {
      "expertID": "30",
      "answer": " C'est peut-etre le mot lisse c'est un bon mot. C'est pas forcement un defaut d'avoir un son lisse. Mais la machine est beaucoup plus capable de produire un son lisse que l'instrument naturel. Oui. Il peut y avoir une certaine fluidite dans le son, une impression de son tres tube on va dire. Bah moi non plus, c'est plutot une image, mais quelque chose qui n'aurait pas forcement de contour definit. Ca veut dire qu'il peut se fondre, se melanger avec plein d'autres sons, sans perturber. Oui ca marcherait bien, ou sinon, en anglais ca serait ''flat'', mais la traduction, plat... Heu... Non. Exactement. Non au contraire. Un son rugueux peut etre riche. Oui. Non."
    },
    {
      "expertID": "31",
      "answer": " C'est un son assez pur. Quand je dis pur, c'est pur de matiere, qui vibre beaucoup et ou il y a pas d'elements etrangers tel que l'air, le bois... Oui effectivement, assez lisse dans le sens qu'il n'y a pas beaucoup d'asperites, et propre dans le sens ou il n'y a pas beaucoup d'elements organiques un peu, comme quand on entend de l'air, la salive, le bois, la frappe, ou le frottement, tous ces elements la. Organique c'est encore ce qui se rapproche de la matiere, la racine du son, c'est a dire soit le frottement, soit le fait de frapper, quand on entend la matiere dont est fait l'instrument. Qui ne releve pas de la vibration et des harmoniques emises par le son, qui sont ailleurs et moins dans la matiere. C'est comme si il y avait le truc dans la matiere en plus des harmoniques, et que plus on entend ce qui est dans les harmoniques, moins on entend ce qui a dans la matiere. En generale on entend les deux."
    },
    {
      "expertID": "32",
      "answer": " Oui. Une frequence pure, un tone c'est pas rugueux. Pas d'attaque. Un son rugueux a une attaque. Oui mais l'attaque est plutot ronde. Je commence a etre au bout de mes arguments, de ma definition, c'est ce rapport au cote bruite. Un son rugueux c'est bruite. Un son pas rugueux c'est pas bruite. Non l'accordeon non. Je dirais que c'est un son aigu mais non rugueux. Je dirais qu'il est pas bruite, qu'il ne serait pas complexe, dans le sens tu as la perception d'une seule hauteur, et en timbre, tu as l'impression d'un son pur."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " C'est complique comme question. Le pur c'est positif c'est clair. Le rugueux.. Oui mais c'est que je pensais en terme de musique, d'equilibre. C'est ca qui est complique. Un son rond c'est chouette, mais dans une musique avoir que du rond c'est chiant. Meme constat. Pareil, je trouve qu'un son rugueux c'est interessant. Un son rugueux j'aime bien. Cette impurete est plaisante. Mais une musique, que de ca... Pareil il faut equilibrer avec des choses rondes, ou pures."
    },
    {
      "expertID": "02",
      "answer": " Non parce que je donne pas en general, je fais un effort la. Dans la musique contemporaine, tu la fais ecouter a quelqu'un qui ne connais il va dire ''on dirait un film d'horreur''. Pour moi tous ces sons sont des moyens expressifs. Je fonctionne en moyen d'expression. Mais j'ai pas cette echelle de valeur d'affect. J'ai une palette tres large, tu as ecoute un peu ma musique. Si j'ai besoin d'un son rugueux, granuleux ou ecrase, j'ai besoin de quelque chose de violent... Ok c'est violent mais c'est pas negatif. Mais si tu parles d'une sonorite qui simule un volcan, ce sont des images..."
    },
    {
      "expertID": "03",
      "answer": " Oui enfin c'est un peu la conception de base, c'est pas forcement vrai. Tu peux ecouter un morceau avec de la rugosite et ca va.  Oui mais c'est ce que j'ai dis au debut... c'est le premier truc qui me vient a l'esprit."
    },
    {
      "expertID": "04",
      "answer": " Non, j'ai pas de.. Oui c'est ca, ca peut etre tellement positif dans ce que ca implique, dans ce que le compositeur veut tu vois, comme ca peut etre une energie tres negative, quelque chose de sombre. Et en terme de son pur, non j'ai pas d'affect, j'aime bien ces sons la. Moi j'aime tous les sons. Tout a l'heure je t'ai dis negatif pour le son clair, et j'ai dis chaud positif et froid negatif, mais j'aime bien tu vois le froid. Mais c'est pas negatif le rugueux, c'est pas specialement positif non plus. J'ai pas d'affect sur ca."
    },
    {
      "expertID": "05",
      "answer": " C'est plutot positif paradoxalement pour moi rugueux. Un peu brut, mais plaisant parce qu'il y a un cote histoire naturelle. Un peu degueulasse mais vivant. Rugueux ca a un cote brut et plutot cool.L'inverse, pas rugueux, c'est poli, un peu gomme, efface, timide. Forcement on pense au Sacre du printemps. Il y en a d'autre mais surtout celle la, c'est la rugosite meme. Dans l'orchestration, le melange des timbres qui emergent qui sont totalement improbables, satures et qui sonnent faux parce que les instruments vont pas ensemble. Tout ca quoi, impur, mais je trouve ca bien moi impur."
    },
    {
      "expertID": "06",
      "answer": " On recherche cette purete du lisse pour le jeu sur instruments. Historiquement, l'instrumentiste parfait est celui qui joue le son le plus lisse, regulier et homogene possible. Mais si c'est une machine qui joue et que le son est plus lisse on va pas trouver ca beau. C'est pas bien ou pas bien. Ce non rugueux pas etre utilise parce qu'il y a plus de presence, quelque chose de mecanique. Pour le rugueux c'est pareille, il y a une forme de pathos, une forme de maladresse et de provocation et en meme temps il y a un attachement qui peut se produire. Mais les deux sons neutres."
    },
    {
      "expertID": "07",
      "answer": " Un tout petit peu negatif pour le rugueux. Et pour le doux rond, plutot positif, agreable en tout cas. Mais ca depend toujours un peu de contexte. Sorti de tout contexte, rugueux, ca va etre plutot pejoratif."
    },
    {
      "expertID": "08",
      "answer": " Rugueux c'est plutot negatif, instabilite, angoissant. Quand on fait Sul ponticello, ca fait un effet mysterieux, c'est pas forcement negatif, mais pas rassurant. Le pas rugueux c'est neutre, pas forcement beau..."
    },
    {
      "expertID": "09",
      "answer": " Oui pour du rugueux, c'est un desagrement, une gene et une insatisfaction.Dans rond il y a pas cette idee de frottement. Un son rond va etre lisse, c'est hyper important. Sinon, lisse c'est pas systematique, mais ca peut etre lie a quelque chose d'agreable. C'est ce qu'on utilise d'ailleurs dans les recompenses pour le joueur. Quelque chose qu'on a envie de declencher.Le rond aussi ca peut etre une recompense parfois, mais pas forcement."
    },
    {
      "expertID": "10",
      "answer": " C'est la meme difference qu'il y a entre le doux et le dur et entre l'homme et la femme. Pour moi il y a pas vraiment d'affect."
    },
    {
      "expertID": "11",
      "answer": " Oui. Un son rugueux on a un affect de vie, d'animation, de vie microscopique. C'est plutot positif. Un son rugueux se suffit a lui-meme pour definir un univers sonore, alors qu'un son statique doit etre compose avec d'autre."
    },
    {
      "expertID": "12",
      "answer": " Meme par rapport au rond, c'est assez politique. On considere qu'un son confortable est agreable mais bon. Justement, j'ai pas d'affect avec les sons, j'essaie de ne pas en avoir. On dirait que les gens preferent du lisse, mais moi la rugosite je trouve ca hyper interessant. Du coup sur la rugosite, comme pour le rond je mettrais pas d'affect. J'ai pas envie d'avoir d'affect sur les sons, j'ai envie de les utiliser dans des buts precis. Je mettrais pas d'affect parce que c'est pas lie a un objet artistique. Si tu fais un mix rond pour un film d'action qui necessite une grande dynamique, tu te plantes. C'est pas parce que c'est confortable que c'est quelque chose de positif. Je peux ne pas aimer etre confortable."
    },
    {
      "expertID": "13",
      "answer": " Oui il y a de l'affect mais il n'y a pas de preference. C'est plutot neutre. Je pense qu'un son rugueux va devenir desagreable plus rapidement, mais le sinus pur aigu est un contre exemple. Mais generalement entre 3 heures de clarinette ordinario et 3 heures de clarinettes flatterzunge, je choisis ordinario. Dans le flatterzunge il y a plus de chose a gerer, mais il y a pas vraiment de preference tranchee."
    },
    {
      "expertID": "14",
      "answer": " Oui ca depend, en rugueux, tu peux avoir quelque chose de desagreable et en meme temps tu peux avoir des choses tres douces. Le debut de Xenakis, la legende d'Eer, tu as des sons tres tres aigus et tu commences des sons qui se rapprochent et qui crees une rugosite et c'est tres beau."
    },
    {
      "expertID": "15",
      "answer": " Oui il peut y avoir quelque chose de desagreable dans le rugueux, mais en meme des fois non. Donc je dirais pas d'affect. Rond et plein c'est positif. Mais l'oppose de rugueux c'est neutre aussi."
    },
    {
      "expertID": "16",
      "answer": " Pour moi, non. C'est neutre. A part de l'agressivite ou de la resonance qui peuvent etre des erreurs techniques."
    },
    {
      "expertID": "17",
      "answer": " C'est un concept qui ne peut pas etre evalue dans l'absolu. Il ne peut etre juge que dans un ensemble coherent. A priori je suis capable d'apprecier une musique rugueuse si ca me parle, mais je suis pas tellement a la recherche de rugosite dans la musique, c'est plutot un cas extreme, il prend d'autant plus de valeur par rapport a ca. On le percoit comme approprie par rapport au contexte general. Je parlais de Stravinsky et Octandre de Varese, avec des timbres tres grave et de la stridence des cuivres. C'est pas emotionnel chez lui, c'est plutot une recherche du son. L'effet c'est plutot pejoratif, mais bon... Personne n'aime etre dans le rugueux en permanence. Mais je pense pas que ca soit personnel, je pense que c'est relativement objective. Regardez le mobilier si tout etait rugueux. Le lisse nous atteint moins, il est plus neutre, chacun se sent plus libre dans le lisse. Il laisse un plus grand espace alors que le rugueux c'est contraignant, personne veut marcher sur du rugueux c'est desagreable. Ce qui fait la difference au niveau esthetique. La frontiere entre agreable et desagreable n'existe pas, et le rugueux peut devenir agreable dans la musique, avec une part d'inventivite suffisante, mais pas part quelque chose de systematique et de trop appuye. Apres ce sont des consideration esthetique. Je comprends qu'on puisse aimer le rugueux dans la musique. Rien n'est lisse en meme temps, ca serait ennuyeux. Le lisse est ennuyeux et le rugueux est penible, s'ils sont generalises. Je vais parler de mobilier, mais cette table n'est pas completement lisse, c'est pour ca que son touche est globalement agreable, une table en verre c'est lisse mais c'est plus froid"
    },
    {
      "expertID": "18",
      "answer": " C'est beaucoup moins fort que pour le rond de tout a l'heure, parce que en creation sonore, tu veux des textures qui sont pas lisses du tout. Tu cherches le bruit. Et en musique c'est pareil, en mix tu cherches a ce que certains elements sortent un peu du lot, et tu vas jouer de cette rugosite, tu vas chercher des sons plus rugueux, qui spectralement se detachent un peu. Je dirais neutre parce que ca depend beaucoup du cas de figure. Pareil pour lisse et pur."
    },
    {
      "expertID": "19",
      "answer": " Neutre pour les deux."
    },
    {
      "expertID": "20",
      "answer": " Oui la rugosite c'est quelque chose que je supporte pas. Oui voila."
    },
    {
      "expertID": "21",
      "answer": " Je pense oui. La rugosite serait lie a une certaine agressivite, durete. A l'inverse d'un son lisse oui. Ou d'un son rond du coup. Oui un son rond serait plutot lisse. Sans beaucoup de variations dans son evolution temporelle. Oui je pense. Non pas forcement."
    },
    {
      "expertID": "22",
      "answer": " Un son rugueux bon... Meme les sons ou je fais des grimaces ils me parlent, c'est pour ca que je suis musicien. Le son rugueux me donne une sensation de ''j'ai envie de me gratter'' et le son lisse, il y a a la fois une espece de blancheur et de purete quelque part, meme si c'est pas un son riche, un courant d'air. Un son lisse, qui suggererai une ame qui passe au milieu d'une piece. Le son rugueux agreable par contre ca va etre complique je pense. Mais le son lisse peut etre agreable ou amener une tension."
    },
    {
      "expertID": "23",
      "answer": " Alors j'ai peut-etre une petite pre-conception venant des qualifications psychoacoustiques des sons qui sont pas dans un environnement quotidien, le rugueux c'est pas necessairement une qualite bienvenue. Dans la richesse decouverte dans des echantillons choisis ,il y a pour moi dans la rugosite, quelque chose que j'aime acitver dans mon travail, ce sont des traces materielles, je dirais une certaine audibilite des processus, des ondulations, des processus de production de sensation auditive et aussi l'origine de la production sonore, qui pour moi est un terrain de jeu assez que j'utilise pour associer des sons les uns aux autres, qui n'ont pas, sur un mode d'ecoute de la source la meme perception. Et ensuite lisse ca peut-etre negatif et positif, ca depend du contexte, mais c'est neutre ca veut dire, une personne qui n'a pas beaucoup de caractere, donc elle derange pas mais tu as pas envie de lui parler. Rond c'est quelque chose de reconfortant... Mais c'est assez contextuel, quand c'est un contexte pleinement artistique dans un environnement ou les gens viennent juste pour ecouter, ou si je travaille dans un contexte o les gens ils ecoute en passant, au quotidien,"
    },
    {
      "expertID": "24",
      "answer": " Non, il y a pas du tout de valence."
    },
    {
      "expertID": "25",
      "answer": " Oui donc il y a peut-etre un petit peu... On peut faire du son rugueux sans mettre de l'affect haha, ''je fais expres de mal jouer''. De plaisant quoi, a l'oreille. Mais je voyais pas trop d'affect. Oui justement, lisse c'est sans trop d'affect. C'est propre mais sans..."
    },
    {
      "expertID": "26",
      "answer": " Non"
    },
    {
      "expertID": "27",
      "answer": " Le rugueux tel que je l'ai percu moi, c'est pas contraire. Puisqu'il a fallut le definir, on a mis des mots dessus, mais c'est un son qui m'interesse. Parce qu'on sent bien l'action humaine derriere le son. On sent bien le musicien qui tiens son archet, qui appuie sur la corde, sa facon de frapper, ce sont des trucs qui m'interessent. Oui malgre qu'il soient rugueux ils sont quand meme interessants. Non il y avait que le son de trompette que je trouvais desagreable. Oui bah j'enleverai desagreable, mais je te l'avais dis tout a l'heure. Oui doux/lisse, on peut percevoir une certaine melancolie dans ce son la, surtout si il est delivre un peu plus longuement, on sent la retenue, quand il y a pas d'attaque. Donc ce sont des sons qui me parlent aussi. Les deux m'interessent. Alors un son rugueux n'est pas deplaisant. Il porte autre chose, il evoque autre chose, par rapport a un son doux/lisse. Un son rugueux ou lisse n'exprime pas la meme chose."
    },
    {
      "expertID": "28",
      "answer": " Non, pas du tout."
    },
    {
      "expertID": "29",
      "answer": " De base je dirais que c'est plutot desagreable, et en meme temps, tu peux les rechercher pour ca. Mais oui plutot un truc de l'ordre du desagreable. Je dirais que pur, ca serait plutot denue d'affect, a la limite, vraiment pas interessant. Sinus pur, pas tres interessant. Alors qu'un truc rugueux, c'est plus humain et ca va etre plus porteur d'emotion. Mais plutot negatif. Tu peux pas faire un truc tres joyeux avec quelque chose de rugueux. Ca peut etre plaisant dans la granularite mais... C'est pour ca que c'est complique. C'est plus porteur de quelque chose qui derange. Voila, qui derange c'est mieux."
    },
    {
      "expertID": "30",
      "answer": " Non, dans le rugueux il y a pas d'affect. Il y a pas forcement d'affect, si on parle d'un son rugueux - je reviens toujours a l'image du brut - ca peut etre une qualite, et ca peut etre un defaut. Ca peut etre un manque de sensibilite, un manque de finesse. Ca peut etre aussi un certain instinct, un peu authentique. Oui, mais alors les exemples musicaux sur un son qu'on pourrait dire rugueux il va etre plutot vers les saxophonistes de jazz. Par exemple ca peut etre des sons comme, je pense a ... Le saxophone c'est flagrant parc qu'il va y avoir des sons tres leche comme Michael Brecker, et puis sinon si on va vers Steve Lacy ou Archie Shepp, Coltrane a la fin, le son qu'il a au tenor, c'est pas lisse, enfin a la fin, les derniers enregistrements, il ouvre vraiment beaucoup. Donc c'est pas un defaut quoi."
    },
    {
      "expertID": "31",
      "answer": " Disons qu'un son rugueux genere quelque chose qui est peut-etre plus une sensation physique, qui est plus sensuelle... qui peut etre desagreable, mais qui ramene plus a des sensations corporelles on va dire, enfin tous les sons le font. Un son rugueux provoque une sensation physique plus intense qu'un son lisse on va dire, qu'un son non rugueux. Quelque chose qui est plus dans le corps et dans la sensualite et des sens, qu'un son non rugueux. C'est juste que je pense que ca se situe pas au memes endroits dans le corps en fait. Peut-etre plus dans le haut du corps pour la perception des sons non rugueux. Et plus dans le bas du corps pour le non rugueux. Mais ca c'est des histoires de perception."
    },
    {
      "expertID": "32",
      "answer": " Les sons complexes sont plus interessant, parce que tu peux evidemment les traiter, en exacerber certaines proprietes, et les sons non bruites sont peut-etre plus ininteressant, je sais pas, il y a moins d'affect en tout cas. C'est la ou les vents ou les bois sont interessants, parce qu'on peut a la fois avoir la perception d'une hauteur tres stable et en meme temps il y a le cote bruit qui fait qu'on peut exploiter differemment et avoir differents modes de jeu qui vont travailler la matiere."
    }
  ]
}