{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Je crois que c'est la première fois que je l'utilise ce mot. Enfin peut-être quelques fois, mais c'est très très rare. Pourtant ça me parle vraiment. Mais je l'utilise pas."
    },
    {
      "expertID": "02",
      "answer": " C'est 1/10 comme chaud. Rugueux c'est très peu utilisé. Le problème c'est qu'on utilise moins le terme rugueux que granuleux. Entre rugueux et granuleux il y a quand même des petites différences. Il y a différents types de rugosités."
    },
    {
      "expertID": "03",
      "answer": " C'est quand moi je l'utilise ou quand des gens autour de moi l'utilise ? Ah oui ok. Oui, après c'est pas très fréquent. Mais je l'ai déjà entendu. Plutôt dans quel contexte ? Lorsque je fais tester des becs avec des saxophonistes. Je vois pas trop a quel autre moment. Oui, oui, mais rugueux c'est pas un terme que j'utilise trop."
    },
    {
      "expertID": "04",
      "answer": " Quand même je l'utilise assez souvent en répétition. Ça peut être pour tout le monde. Peut-être plus difficile avec une harpe, et encore, si elle joue proche de la table, elle pas avoir quelque chose de 'krr' proche du bruit. Rugueux il me vient quelque chose proche du bruit quoi, de la dureté du bruit."
    },
    {
      "expertID": "05",
      "answer": " Je ne l'utilise pas du tout. Si pour parler de texture de son. C'est dans l'affaire de mélanges. Ça me fait penser à des mélanges où un instrument tient une note et un autre qui fait la même hauteur , mais avec des attaques ou un tremolo par exemple. Deux flutes à l'octave et en dessous les violons 1 et 2 qui font des tremolo. L'aspect rugueux ça serait des tremolos."
    },
    {
      "expertID": "06",
      "answer": " Pour moi il entre dans une catégorie très différente des précédents. Déjà parce que c'est un terme Schaefferien, de la typologie. Il a donc un sens associé à un langage du timbre connoté existant référent. La rugosité d'un son est plus définie que des choses qui me paraissent plus subjectives (comme chaud ou brillant), même s'il reste une dimension subjective également. C'est un terme que j'emploie beaucoup, mais j'emploie surtout la granulosité. Je l'utilise dans toutes mes activités professionnelles."
    },
    {
      "expertID": "07",
      "answer": " Je dirais que je l'utilise régulièrement, mais pas si souvent. C'est dans les mots que j'utilise le plus. Je vais m'en servir par exemple pour les bruitages de présence. La présence c'est le bruit de vêtement, de matières textiles, pour décider quoi utiliser, ou alors pour des surfaces."
    },
    {
      "expertID": "08",
      "answer": " Je l'emploie jamais. Je le demande jamais à un musicien."
    },
    {
      "expertID": "09",
      "answer": " Tel quel, je ne l'utilise jamais. Par contre son contraire oui, on va rechercher à faire qu'un son soit pas rugueux. Je l'utilise pour du ''foley'', c'est tout ce qu'on va re-bruiter."
    },
    {
      "expertID": "10",
      "answer": " A priori je dirais oui. Ça m'arrive aussi de dire âpre. Pour les cordes c'est vrai que plutôt que d'écrire rugueux, j'écrirais ponticello, et puis peut-être flatterzunge pour les vents."
    },
    {
      "expertID": "11",
      "answer": " Rugueux c'est quelque chose de plus objectif. Je vais pas dire a quelqu'un de jouer rugueux, mais on va plutôt chercher à créer des sons avec une certaine rugosité. C'est quelque chose que je vais utiliser dans le processus de composition. Disons que c'est une métaphore un peu dure à faire passer. C'est comme si je disais joue moi un son rouge, c'est un peu trop abstrait. C'est quelque chose qui va être donné par les sons que je fais jouer plutôt que quelque chose sur lequel on a un contrôle."
    },
    {
      "expertID": "12",
      "answer": " Je l'utilise pas trop mais ça m'évoque quand même plein de choses. Pour l'ingénierie sonore, je pense qu'en musique on peut l'employer plus souvent qu'en cinéma. En cinéma tu qualifies plein de son, mais tu parles beaucoup de voix, et la rugosité dans la voix c'est rare. Mais on parle beaucoup de clair ou de rond. La voix je pense que ça manque pour l'ensemble."
    },
    {
      "expertID": "13",
      "answer": " Rugueux je l'utilise pas très souvent. Ça va plutôt être pour décrire des sons avec un aspect temporel avec beaucoup de micro-informations qui changent et un aspect un peu agressif eventuellement, justement pas rond tu vois."
    },
    {
      "expertID": "14",
      "answer": ""
    },
    {
      "expertID": "15",
      "answer": " Non rugueux je l'utilise pas souvent. Mais c'est un beau terme. Je l'entends plutôt dans la façon qu'on peut parler d'une oeuvre. Un compositeur qui va travailler sur la rugosité du son."
    },
    {
      "expertID": "16",
      "answer": " Oui je l'utilise, pareil sur des sons écrasés de violons... Pour la rugosité, j'ai pas eu d'expérience à l'IRCAM où un compositeur m'a demander un son rugueux. Ça serait plus sur une appréciation que j'ai via une écoute. La composante rugueuse, c'est pas forcément quelque chose qu'on va me demander."
    },
    {
      "expertID": "17",
      "answer": " Jamais. Pour un son d'orchestre, autant pour une musique électroacoustique ça me parait assez facile à imaginer, mais c'est plus difficile à manier. C'est un terme un peu paradoxal, parce que l'instrumentiste, sauf si on lui demande expressément, il ne cherchera pas un son rugueux. A priori l'instrumentiste est plutôt à la recherche d'un son rond. Il y aurait d'autres oppositions possibles.Si c'est pas rugueux ça peut être lisse. Mais c'est aussi abstrait, parce qu'un son lisse c'est un son qui n'aurait pas de vie en quelques sortes. Alors qu'un son rond, ça reste géométrique comme figure mais on peut imaginer que ça soit rond et vivant. Bien sur ça peut être rugueux et vivant, mais rugueux ça serait aller chercher des sons qui sont contre la nature de l'instrument, ce qui n'est pas un défaut. On pourrait dire que le flatterzunge, surtout le flatterzunge sur un cuivre, on peut facilement imaginer que ça tend vers le rugueux d'une certaine façon."
    },
    {
      "expertID": "18",
      "answer": " C'est pas un terme que j'emploie fréquemment. J'aurais tendance à lui associer d'autres mots. Je dis assez souvent ''un son qui gratte'' ou ''un son qui frotte'', qui n'est pas lisse. Donc je l'emploie pas directement comme ça. Oui."
    },
    {
      "expertID": "19",
      "answer": " Je l'utilise peu."
    },
    {
      "expertID": "20",
      "answer": " Rugueux je ne l'utilise pas forcément. Parce qu'on l'évite ce son là. Donc c'est un son qu'on utilise moins que les trois autres."
    },
    {
      "expertID": "21",
      "answer": " Rugueux, là aussi c'est pas un terme que j'emploie très souvent. Ça sera surtout pour définir certaines musiques, plutôt certains mode de jeu. Je pense à Bartok dans sa façon parfois d'utiliser les cordes, on pourrait le qualifier de rugueux. C'est plutôt quelque chose qui va être au niveau du mode de jeu. Et spontanément je l'associerai plutôt aux modes de jeux des instruments à cordes. Peut-être par association visuelle, en terme d'image avec l'archet."
    },
    {
      "expertID": "22",
      "answer": " Non rugueux je l'utilise pas. Enfin si mais ça va être rare, encore plus rare que rond. Pédagogiquement aussi."
    },
    {
      "expertID": "23",
      "answer": " Rugueux non je l'utilise pas, fréquemment, rarement. Disons rarement, quand j'échange avec des gens ici à l'Ircam, rugueux à quand même une certaine importance au niveau des paramètres psychoacoustiques utilisés pour la question du confort. Ça apparait évidemment, si je veux décrire un son abstrait, mais dans la communication de mes projets j'utilise pas vraiment ce type de notion, parce que la plupart de mes vis-à-vis n'ont pas l'habitude de qualifier des sons de cette manière. Entre collègues oui, mais pas pour communiquer mes projets particulièrement,"
    },
    {
      "expertID": "24",
      "answer": "La rugosité est pas quelque chose de bien clair pour moi en terme musical, en tant que descripteur qui permettrait de discuter avec un instrumentiste, ou d'approcher la question avec un musicien ou un instrumentiste. La rugosité est quelque chose qui n'a pas véritablement de sens dans ces sphères là pour moi. J'ai vu, lu, entendu des définitions de la rugosité en terme de l'analyse du signal, mais c'est pas une chose qui a sa place dans un discours musical. Non."
    },
    {
      "expertID": "25",
      "answer": " Pour le coup rugueux pas trop. Oui, si un chef me dit rugueux, je me dis qu'il faut qu'on sente les crins sur l'archet."
    },
    {
      "expertID": "26",
      "answer": " rugueux je pense que c'est plus facile. Alors, non ce n'est pas un terme que j'utilise. J'utiliserai plutôt strillé, qu'utilisais Boulez aussi, c'est pour faire référence... Mais c'était pour le temps, mais ça marche aussi pour les sonorités. C'était pour faire référence, en enseignant l'histoire de la musique, je fais aussi référence au texte, le vocabulaire d'une époque. Mais je vais le prendre comme synonyme avec rugueux."
    },
    {
      "expertID": "27",
      "answer": " Non, rugueux, je ne l'utilise pas. Donc pas de contexte."
    },
    {
      "expertID": "28",
      "answer": " Rugueux c'est vraiment une histoire d'instrumentation. Je vais jamais chercher un son rugueux au piano, parce que ça n'existe pas trop. Donc je vais l'utiliser dans l'orchestration oui, tout simplement."
    },
    {
      "expertID": "29",
      "answer": " Je l'utilise pas du tout rugueux."
    },
    {
      "expertID": "30",
      "answer": " Je n'utilise pas rugueux."
    },
    {
      "expertID": "31",
      "answer": " Rugueux, Oui ça peut m'arriver, mais c'est pas un mot que j'emploie très souvent. Non ça va plutôt être pour la description d'un son que j'entends. Dire, telle personne ou telle personne à un son rugueux. Ou la description d'un timbre. Oui après ça peut aussi être une demande, comme ''j'aimerai entendre quelque chose d'un peu plus rugueux'', éventuellement. Mais je dirais que c'est plus la description d'un timbre que j'entendrais."
    },
    {
      "expertID": "32",
      "answer": " Rugueux c'est un mot que j'utilise..."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " C'est un son qui râpe. Qui n'est pas pur et qui est un peu bruité. Pas pur d'un point de vue spectral. "
    },
    {
      "expertID": "02",
      "answer": " Il y a différents types de rugosités. Il y a une rugosité due à des variations fréquentielles (mime 02;39) et assez instable, un son presque bruité. C'est le côté arraché.  La rugosité arrachée. Et il y a l'autre possibilité qui est un son plutôt constant mais saccadé, presque comme un tremolo. Celui là c'est un tremblement. Et il y a un troisième type, similaire au premier, c'est plutôt stable, mais avec des petits grains (la granulation typique) et qui donne ce côté stable, mais à l'intérieur c'est chaotique. On entend l'aspect organique, de quelque chose qui bouge à l'intérieur, mais c'est constant, comme des particules. Celui là c'est granulaire."
    },
    {
      "expertID": "03",
      "answer": " C'est quand on entend une sorte de frottement. J'imagine que le terme est lié à la rugosité en générale que tu peux toucher. Ce qui est compliqué parce que les termes qu'on utilise dans le son il y a souvent un lien avec quelque chose qu'on peut toucher, avec un matériau comme un son boisé ou un son métallique. Ça induit pas mal en erreur. La rugosité je le lie pas mal avec ces trucs de battements dans le son. De truc pas forcément très agréable à écouter."
    },
    {
      "expertID": "04",
      "answer": " C'est marrant parce que bizarrement, là j'associe pas ça à une nuance piano, j'associe ça à quelque chose de forte spontanément, alors que tu peux peut-être être rugueux dans le piano. Mais, plutôt forte, mezzoforte. Un son chaud tu as cette plénitude, tu as cette chose qui n'est pas de l'ordre du bruit, t'as cette chose qui est plutôt harmonique. Rugueux, je ne vais pas du tout associer ça à une harmonie, ça va vraiment être une attaque un peu âpre. Il n'y a pas cette recherche de faire une note que tu comprennes, en terme de hauteur. Par exemple si tu demandes à un violoncelliste, ou n'importe quelle corde de jouer proche du ponticello, très vif, tu vas jouer la note mais ça va quand même être plus proche d'une percussion, j'exagère vraiment, mais tu as cette idée là, et moi je trouve ça rugueux. Et c'est marrant ce qui me vient en tête là, c'est quand on a fait Die Soldaten de Zimmermann, on l'a dit un nombre de fois énorme à l'orchestre 'plus rugueux'. Alors c'était François(F-X Roth) c'était moi, parce que moi en allemand je suis pas assez fort encore. C'est marrant parce que c'est pas forcément vif de son, mais t'as quand même une idée de quelque chose de..., j'ai pas le mot, c'est très dur de mettre des mots là dessus."
    },
    {
      "expertID": "05",
      "answer": " C'est lié à la texture. Il y a un côté parasite, mais bon parasite. Quelque chose d'irisant. Comme la folle activité des bactéries à la surface d'une peau qui a l'air inerte."
    },
    {
      "expertID": "06",
      "answer": " Non c'est assez proche, je les oppose pas. Mais il y a des nuances importantes. On les utilise pas pour la même chose. Le son rugueux, c'est un son qui comporte de la granulosité, une dynamique itérative et accidentée qui fait à une certaine vitesse donne cette impression de matière non homogène. Mais la granulosité reste fine, c'est à dire quelques dizaines d'accidents par seconde. Ça doit être assez rapide, sur un son entretenu. Quand on parle de grain, ça veut dire qu'il y a une certaine homogénéité. Alors que la rugosité n'implique pas ça. Ce n'est pas des unités successive, c'est accidenté, mais c'est pas régulier et c'est pas homogène. Il y a un caractère de granulosité dans le rugueux."
    },
    {
      "expertID": "07",
      "answer": " Pour moi c'est un son qui n'est pas rond, ou tout du moins pas lisse. C'est un son qui va accrocher un peu. Ça va être un son assez continu. Oui, voilà par exemple. Un son rugueux c'est comme une surface qui va accrocher, qui gratte. la surface a des aspérités, elle est irrégulière."
    },
    {
      "expertID": "08",
      "answer": " Un son rugueux, rien que comment ça sonne avec le ''r''. C'est moins élégant que rond. Il y a un rugissement, il y a un truc plus agressif, plus sauvage. Dans le manière ou je le dis il y a plus de vibration dans le ''r''. Le fait de le dire par rapport au terme rond, ça prouve déjà que c'est rugueux. C'est râpé comme son. Il y a quelque chose qui râpe, comme l'éponge grise pour la vaisselle pour nettoyer le fond du plat de lasagne. C'est une vibration agressive, au niveau de l'oreille c'est désagréable. Le ''r'' de rugueux, si on le roule comme en espagnol, il y a quelque chose de plus souple, alors que l'autre c'est plus brut de décoffrage. Il y a quelque chose qui frotte, c'est solide au niveau de la matière, il y a une résistance et il y a pas de résonance. C'est un son qui est cassé. Tu vois par exemple, le Sul ponticello, c'est rugueux."
    },
    {
      "expertID": "09",
      "answer": " C'est une vibration forcée et pas naturelle. C'est un son âpre. On rentre assez rapidement dans l'affect. C'est un son qu'on cherche à éviter dans le cadre de mon travail. Un son rugueux ça peut être rude ou soudain, avec trop de dynamique. C'est une vibration forcée avec une résistance. Comme quand tu mets tes ongles sur un tableau. Un son rugueux ça peut être le frottement d'un pneu. Pour moi c'est un frottement forcé avec une résistance."
    },
    {
      "expertID": "10",
      "answer": " Rugueux, c'est la langue de panthère. C'est pas un son droit, mais c'est pas non plus le vibrato. Si on prend le papier de verre, c'est une bonne image, c'est un son qui n'est pas droit, mais qui est uniformément pas droit. C'est régulièrement pas droit plutôt."
    },
    {
      "expertID": "11",
      "answer": " Oui c'est un son avec des battements plus ou moins importants, des interférences. C'est un son instable. L'archétype de ça c'est une modulation en amplitude rapide. Un vibrato rapide ou un flatterzunge. Un vibrato classique n'est pas vraiment rugueux."
    },
    {
      "expertID": "12",
      "answer": " Déjà c'est un terme employé par rapport à de la matière. La rugosité c'est presque pas auditif, c'est lié au touché. La rondeur je la vois plus par un stimulus visuel... La rugosité c'est quelque chose qui frotte. Ça peut frotter, ça peut grincer, tout ce qui est friction. Je pense aussi qu'il y a une notion de durée. Pour percevoir la rugosité il faut qu'elle se perçoive dans le temps. La rugosité s'exprime par une forme d'aléatoire, de bruit. Il y a aussi un aspect imprévisible."
    },
    {
      "expertID": "13",
      "answer": " Des sons qui ont beaucoup de micro-informations qui changent au cours du son. Comme des petits bruits des choses pas périodiques, des petites modifications de timbre. Des choses pas prévisibles. Ce sont des sons qui ont un aspect temporel plus complexe. Donc ça serait un des opposés de rond justement. Ça pourrait être l'opposé de lisse aussi. Globalement ça va être quelque chose d'un peu agressif."
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise énormément. Je suis déformé professionnellement par Steve McAdams et Daniel Pressnitzer. C'est un concept que j'ai appris ici. Rugueux c'est vraiment ça, la rugosité entre partiels, ce qui tombe dans la bande critique, ou ce que j'entend tel quel. Mais sans doute je l'utilise aussi pour ce qui est des sensations d'aspérités, de texture. Lorsque je le dis, j'ai beaucoup de pudeur avec les étudiants, je dis ce son à une texture rugueuse mais attention la rugosité est définit en psychoacoustique d'une autre manière. Oui mais je l'emploie pour quelque chose de totalement différent. Alors ne croit pas que j'écoute chaque battement. Je les vois comme des aspérités, par exemple ce qu'on a écouté dans les multiphoniques, ça c'est vachement rugueux. Certains plus que d'autres, plus instables. La première c'est la rugosité psychoacoustique, tout ce qui est battement d'harmoniques, de fréquences, d'instabilité spectrale, ce qu'on entend avec les multiphoniques, ou alors un son cuivré tu commences à avoir une instabilité spectrale, et ça devient un peu plus rugueux. C'est pas exactement la même chose, ça serait une troisième chose, mais je pense que ça tombe dans le même sac, même si c'est pas exactement la même chose. Par contre il y a l'autre quand tu parlais de granularité, de rugosité. En fait granularité ça se rapproche de la synthèse granulaire. Enfin je l'appelle rugosité, mais je l'associe à une sensation de touché du son."
    },
    {
      "expertID": "15",
      "answer": " C'est un son âpre, qui est à l'inverse de l'idéal du beau son occidental. Ça va être un son non lisse. J'ai mes images qui me viennent en tête là , plus que des sons d'ailleurs. Non pas forcément. En revanche pour moi un son rugueux c'est un son qui gratte. Je suis encore une instrumentiste à corde. Un son rugueux c'est un son dont l'archet gratte la corde."
    },
    {
      "expertID": "16",
      "answer": " Pour moi la rugosité, Ça va être tout la composante concrète, ou ''matièrée'', une matière bruitée dans le son. Comme sur par exemple des effets écrasés de violon. L'opposé totale ça serait un sinus pur, une composante purement résonante, sans aucune matière. Pour moi un sinus pur, c'est vraiment une fréquence pure. Pour moi la résonance ça a voir avec l'accentuation d'une seule fréquence. Pour moi le côté rugueux ça va être l'apport d'une composante bruitée, par dessus d'une composante tonale. Non, c'est une composante soufflée, elle se fait indépendamment du son, alors que la composante rugueuse elle va être partie prenante de la production du son. C'est plutôt ça pour moi la rugosité, ça va plutôt jouer sur l'attaque, où sur la manière de produire le son. La rugosité va faire partie de la composante intégrante. Si tu fais un frotté, ou un frotté rugueux, tu vas vraiment avoir la notion de rugueux, soit avec une matière lisse, soit avec du gravier..."
    },
    {
      "expertID": "17",
      "answer": " Il fait intervenir beaucoup d'éléments parasites. Il créé un bruit et ce bruit est par définition, s'il est actionné par la langue ou par la gorge, il va avoir quelque chose d'un peu rugueux, le son n'aura pas de continuité, et donc il aura des sortes d'aspérités, si on pense à une surface rugueuse. Le rugueux c'est à priori plutôt désagréable. Après le flatterzunge, n'est pas désagréable en lui-même, parce que si on fait une musique intéressante, ça peut créer un effet qui est saisissant, ça donne du relief en tout cas. Dans le sacre du printemps quand il y a du flatterzunge, c'est pour donner une certaine rugosité à l'écriture orchestrale, pour salir, en quelques sortes la beauté du dispositif symphonique traditionnelle. Donc il y a cette idée de déformation de la qualité naturelle du son qui est plutôt ronde, lisse et chaude. Si on veut faire de sons rugueux c'est facile, si je prends une guitare et que je frotte la corde grâve avec l'ongle, j'obtiens un son rugueux, mais c'est plutôt un effet sonore qu'un son proprement musical. C'est pas un son qu'un instrumentiste va utiliser naturellement, il va plutôt créer un effet de déformation du son. Si on veut créer un son rugueux sur un violon, même le trémolo c'est pas vraiment rugueux. Oui je comprends, mais vu que la problématique, par rapport aux usages traditionnels, si j'écoute une oeuvre orchestrale de Mozart à Debussy, je n'entends pas de son rugueux. Pour moi il n'y a rien qui est rugueux. Sauf si l'orchestre joue mal. J'ai cité le Sacre du printemps, parce que Stravinsky par rapport à son projet artistique a inclut quelques sons rugueux. Après dans Varèse il y a plus de son rugueux. Mais on est quand même sur une réflexion esthétique. Cette rugosité elle peut aussi être harmonique, plus vous créez de la tension entre les intervalles, plus vous créez de rugosité, comme vous avez fait remarquer sur le tuba, avec la voix, ça fait émerger des vibrations. Donc si vous faite un flatterzunge sur un cuivre, vous avez un certain type de rugosité mais si vous créez un flatterzunge, sur une seconde mineur dans les cuivres, là, la rugosité s'accroit, encore lus sensible."
    },
    {
      "expertID": "18",
      "answer": " Dans un son musical, tu aurais une note qui est joué et en plus de ça tu aurais une espèce de bruit. Là il y a un bruit, mais c'est un bruit qui est assez doux. Donc pour moi ça gratte pas, c'est pas rugueux. Le bruit du son rugueux j'ai l'impression qu'il est un peu plus fort et spectraclement je le pense un peu plus médium, alors que dans le souffle il y a quelque chose de bien plus aigu. Non, le C2 piano de clarinette basse c'est pas rugueux. La note est beaucoup plus forte que le petit souffle. Alors qu'un son qui frotte, c'est un bruit qui est beaucoup plus fort. Je pense pas que le bruit aurait la même nature. Je pense que ce bruit serait plus médium-aigu, le souffle là il est assez homogène et dense dans le case de la clarinette basse, alors que dans le son frotté, c'est comme si tu avais vraiment sur une bande de fréquence plus réduite qui serait plus fort. Quand je dis homogène, c'est homogène spectralement. Mais pas seulement, c'est aussi qu'il y aurait plus de variation, d'amplitude. Le plus simple ça serait d'en trouver un exemple."
    },
    {
      "expertID": "19",
      "answer": " Ça frotte. sensation de matière, avec des battement. Variation rapide d'un paramettre du son."
    },
    {
      "expertID": "20",
      "answer": " Un son qui s'effrite, un son qui fait mal. Pas agressif au sens ou il est pas impulsif, mais c'est un son entretenu. C'est comme quand le bruit d'un peigne avec un chat. Ils deviennent fou. Si tu frottes un peigne. Un son qui te stress.Pour moi le rugueux n'est pas impulsif."
    },
    {
      "expertID": "21",
      "answer": " Un son rugueux, c'est un son qui va ajouter au ''timbre'' normal un frottement de type percussif. Ce qui va lui donner une sorte de surface un peu inégale. Je sais pas, c'est une sorte d'association que je fais, naturellement qui est très suggestive. La rugosité de la surface du son. Donc effectivement, ça va être quelque chose qui sera lié à l'entretien du son et à son développement temporel. Ça serait des variations qui évolueraient dans le temps, elles seraient pas toujours les mêmes, il faut qu'il y ait des petites modifications pour que ce soit rugueux. Irrégulière voilà. Oui sur le plan temporel ça serait l'irrégularité. Une certaine irrégularité. Il peut y avoir une périodicité dans cette rugosité. On peut retrouver cette irrégularité, périodiquement."
    },
    {
      "expertID": "22",
      "answer": " Un son rugueux c'est un son qui râpe, qui accroche. Un son avec des grumeaux. Donc ça veut dire, tout à l'heure tu m'as dis hétérogène, il y a de la consistance hétérogène dans la rugosité."
    },
    {
      "expertID": "23",
      "answer": " Un son rugueux évoque la sensation de quelque chose qui gratte dans l'oreille. Ça peut être un son qui est pas stable avec une structure micro-temporelle, avec des fluctuations dans la structure micro-temporelle qui est audible. Non elle rend instable. Et ensuite quand j'essaie de trouver une description par rapport au contenu gestuel d'un son qui pourrait renvoyer à son mode de production il y a l'idée de friction, une certaine résistance."
    },
    {
      "expertID": "24",
      "answer": " Je prendrais un petit détour par le touché. La rugosité s'apparente pour moi à quelque chose qui est du domaine du tactile que de l'auditif. Et donc j'associerai rugosité sur le plan sonore, à quelque chose de rugueux sur le plan tactile. Rugueux qui est quelque chose qui va certainement s'opposer à lisse. Voilà, irrégularité d'une matière lorsqu'on la touche. Et donc j'associerai ça sur le plan sonore, à une forme d'irrégularité temporelle du son."
    },
    {
      "expertID": "25",
      "answer": " Du coup pour moi c'est un peu en opposition à un son lisse. Où on veut jouer propre, bah c'est pas propre. De ce que j'entends, rugueux c'est quelque chose qui rentre en conflit, on est pas à l'aise. Où on se dit, que la personne ne sait pas jouer de son instrument. Parce qu'on a trop cette image, de pour jouer de l'instrument il faut bien jouer, donc il faut jouer propre. Et du coup rugueux vu que c'est pas propre. Il y a des parasites dans le son."
    },
    {
      "expertID": "26",
      "answer": " C'est le contraire d'un son lisse. Par le négatif, c'est un son qui n'est pas vibré, donc qui n'est pas lisse, ça correspond bien comme ça au flatterzunge. Aux sourdines de cuivres, aux, sons bouchés de cor, à tout ce qui est frottés sur les percussions, type peigne. Ou balai, vous voulez dire sur les cymbales ? Pour la caisse claire oui... Non parce qu'il y a l'idée de râper un peu aussi. Il est irrégulier, mais il peut être régulier dans son irrégularité, par exemple le ''frrrrr'', effectivement ça coupe la ligne, mais l'idée c'est quand même d'avoir un roulement de la langue le plus régulier possible."
    },
    {
      "expertID": "27",
      "answer": " Un son rugueux, c'est quelque chose qui a beaucoup d'aspérités, qui n'est pas forcément agréable à entendre. Qui n'est pas souple, qui est très brut, un son brut. Non pas forcément non plus. Un petit comme le flatterzunge."
    },
    {
      "expertID": "28",
      "answer": " Par exemple la clarinette basse c'est rugueux, le basson c'est rugueux.. C'est un son qui gratte. C'est un son qui gratte les oreille. Un son qui me fait penser à des matières rugueuses justement, avec du relief. Oui que je retrouve dans le son. Dans le timbre. C'est un timbre qui bouge vite, heu oui. Ça va aller avec la lettre ''R'', le roulement. C'est difficile à expliquer en fait."
    },
    {
      "expertID": "29",
      "answer": " J'imagine que c'est un son un peu granuleux. Du coup c'est un son qui n'est pas constant dans le temps, qui fait des variations. Ça va pas être une fréquence pure. Un mélange aléatoire. Une variation aléatoire. Oui tout à fait. Du coup je dirais que ça serait l'inverse d'un son pur ou d'un son propre. En terme plus simple ça serait quelque chose d'un peu enroué quoi, ce qui j'imagine être rugueux ? Oui, oui."
    },
    {
      "expertID": "30",
      "answer": " Si j'avais a donner cet adjectif pour un son, ça serait un qui se rapproche d'un son brut, dans le sens plutôt de l'origine naturelle du son, la vibration sans qu'il soit travaillé par l'homme. Une matière brute en sculpture. Ça pourrait s'exprimer par un côté âpre, si on met une couleur ça serait vert, mais le vert d'un fruit pas mûr."
    },
    {
      "expertID": "31",
      "answer": " Je dirais que c'est un son où on entend de la matière. C'est à dire, autre chose que le son pur quoi. Oui, autre chose qu'un son rempli d'harmoniques, ou tout vibre bien. C'est un son où on entend de la manière, qui entre guillemets ne devrait pas être là, en tout cas ne pas être là dans un son pur, donc on entend de l'air, de la matière, le bois de l'anche. La matière dont l'instrument est fait, on entend la corde, le bois, la peau. Donc ça serait quelque chose avec des scories, des aspérités un petit peu, qui fait qu'on entend pas quelque chose de lisse. Et je pense, qu'il y a autre chose. La matière rentre dans le son en plus des harmoniques et de la vibration. Donc beaucoup d'air. Là où un son pur serait peut-être saturé des harmoniques qui doivent sonner dans un instrument, là c'est autre chose qui entre en compte, peut-être un peu moins propre, un peu moins pur. Un son rugueux, il y aurait de leur, qui sont d'autres harmoniques, qui ne devraient pas être là si on prend comme référence un son bien propre, un son bien pur, et qui ont pour moi, bien plus de lien avec la matière, et qui évoquent une sensation physique de quelque chose qui gratte un peu. C'est pour ça que je parle de scories, parce que ce sont des petites aspérités sur la matière."
    },
    {
      "expertID": "32",
      "answer": " ...et après il y a des degrés de rugosités, plus ou moins fines, par analogie aussi à des matériaux plutôt dans le minéral. Et donc ça serait la taille des grains qui ferait la rugosité. Sachant, que la rugosité même ça serait plutôt un grain moyen, visuellement ça serait des cailloux, un peu brut, et ça serait pas du sable, parce que du sable serait pas du son rond non plus, mais aurait moins de rugosité. Oui. Rugosité opposition de rond. Des sons assez bruités avec pas mal d'attaque. des sons assez rapides, pas trop entretenus longtemps, plutôt pour une utilisation de motifs. Plutôt des percussions, ce genre de chose. Des choses grattées, attaquées, frottées. Des explosions avec beaucoup de choses, des explosions à la Varèse par exemple. C'est une analogie avec le visuelle, tu peux vraiment partir de la taille de cailloux, plus ou moins fins, jusqu'au sable. Non, plutôt des tailles de galets, rugueux, que tu frottes ensembles, ça c'est l'aspect rugueux, c'est un matériau musical aussi qui aurait une masses pas trop importante, que tu peux après agglutiner ou pas. Donc on est pas dans le gros cailloux non plus, mais on est pas dans le sable, c'est à dire qu'on veut pas faire de nuage, qu'on va pouvoir lisser et puis faire des glissando de hauteur par exemple avec cet espèce de rapport avec l'aérien etc. On est vraiment plus, dans l'écriture tout ce qui va être du domaine du langage, langage musical, de l'intelligible. C'est à dire qu'on va avoir le haut avec le grain très fin, et le bas avec les sons ronds, et entre les deux, tout ce qui va être rugosité va être ce qu'on veut rendre intelligible, donc en gros le discours d'une pièce."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Non. Clarinette basse C2 grâve piano, ça commence mais pas trop. Le contrebasson grâve C1 ça commence déjà. Le contrebasson flatterzunge, très rugueux. Tout ce qui est flatterzunge et multiphonique.  Ah oui non le premier n'est pas rugueux. Mais le troisième un peu plus. les autres non plus, il y a un aspect grâve. Le 3 c'est rugueux. Pour moi, typiquement le son de violoncelle de tout à l'heure c'est rugueux. C'est le crin. Finalement le son medium de violoncelle pas trop. Tu peux me faire écouter du sul ponticello ? Oui il y a un peu de ça. (plus dans le grâve). L'harmonique non pas trop. C'est vraiment dans le grâve. Peut-être quand même le flatterzunge de piccolo. Oui voilà, mais je pense tous les flatterzunge. En écoutant plusieurs flatterzunge, celui de contrebasson aigu est très bien (dans les bois). C'est un peu dégueu. Pour le flatterzunge de saxophone aussi. Quand même un peu mais moins que pour le contrebasson. Le deuxième est très rugueux oui. Même plus que le contrebasson. Pour moi il faut qu'il y ait une vibration. Pour le tuba J+C le son est un peu trop rond pour qu'on sente la rugosité. Oui voilà, je pense vraiment, que si on prend l'archet et *crrrrrr* on l'écrase  sur la corde.  Oui le début. Tu mets ça au violoncelle et je trouverai ça très rugueux. 9/10 c'est bien."
    },
    {
      "expertID": "02",
      "answer": " Le premier c'est une voix arrachée. Ou alors une corde écrasée. Oui tu vois celui là oui. C'est le écrasé classique. Peut-être un sul Ponticello dans le grâve. Dans le violoncelle pas assez de souffle. Le problème c'est que.... je pense qu'on va pas trouver. Un son rugueux il faut toujours forcer. Ce qui fait les petites variations c'est l'archet, qui fait granuleux mais stable, tu entends des parasites. Ici c'est pas assez, il faut le faire ressortir plus. Dans les cordes un peu mais pas assez. J'y vais doucement parce qu'il y a le côté bruité dans la liste des termes du lexique. Pour revenir au granuleux, il faudrait le faire plus ressortir aux cordes. Mais il est surtout relié à la synthèse granulaires du coup il faut le mettre un peu de côté. Quand je demande à un instrumentiste, je demande écrasé, mais quand je fais la synthèse je fais de la synthèse granulaire plus ou moins chaotique. Oui un flatterzunge, c'est comme pour le tremolo, un tremblement... Pour la clarinette plutôt forte. Pour le basson voilà. Quand je disais tremolo c'était surtout flatterzunge. Pour le trombone il est là aussi mais il faut le faire plus ressortir. Pour le cor anglais c'est différent mais on entends plus le côté tremolo. Tu peux le faire pour le cuivre mais faut vraiment exagérer. Celui de la trompette C5 est bien. D'expérience je trouve le flatterzunge moins précis aux cuivres. Oui mais malgré le battement c'est pas assez rapide. En flatterzunge le tuba est moins précis que les bois. Là oui, là c'est rugueux. Je me demande si en plus il a pas fait en plus. Les multiphoniques de hautbois c'est autre choses. Il n'y a pas les petites variations. Parce que souviens toi, dans le premier cas (plutôt le deuxième) c'est très lié au principe psychoacoustique de roughness. Même si le son frotte c'est moins frappant. Le flatterzunge je pourrais mettre 10. Mais il te manque le premier cas des sons écrasés. Tu peux peut-être l'obtenir avec un son de clarinette basse (growl). Non. Mais tu peux trouver une voix."
    },
    {
      "expertID": "03",
      "answer": " Le premier qui m'est venu c'est sul ponticello. Celui de violon. En plus tu as tout de suite cette notion de frottement que tu entends parce qu'il y a l'archet. Mets le en forte ordinario peut être. Clairement il y a plus de rugosité sur le sul ponticello.  Oui je le sens aussi. Les deux sons un peu rugueux. Je trouve le sul ponticello de violoncelle un peu moins présent. Il est presque comme du ordinario. Oui non un peu plus rugueux. En comparant le violoncelle et le violon je le sens mieux sur le violoncelle. Sur l'alto il y est bien aussi. Peut-être celui ou il chante dans son ''cor'' [Tuba]. Je sais pas si ça c'est rugueux. Mais plus pour la 5te diminuée que pour la seconde mineur. Oui du coup c'est moins de la rugosité. Je suis pas sur. Oui là on le sent un peu aussi.  C'est important mais vu qu'il y a cette sensation de frottement, c'est pas la même rugosité.   Oui mais c'est vrai que la conception de base était plus liée à ce frottement. Mais effectivement, s'il fallait le qualifier ce sont, il rentrerai dedans [son rugueux] aussi. Pour la clarinette (1) c'est pas rugueux. Pour le tuba c'est un peu rugueux. Pour le basson bon... Je sais pas, je me suis un peu perdu je crois. Si un peu, mais je dirais moins. Mais j'avoue que sur le Tuba ça marchait. Dans la globalité ? sinon j'aurais une plus grosse note pour les violons et moins sur les autres. Le violon je dirais 9/10. Après sur le Tuba je dirais 7/10. Et sur tous les flatterzunge il faudrait les prendre au cas par cas. Et en flatterzunge ? Là oui (C2) mais pas celui d'avant (C1). J'ai l'impression d'entendre un peu ce truc de corde frottée. Oui tu as ce truc derrière. Oui c'est ça oui."
    },
    {
      "expertID": "04",
      "answer": " Oui le ponticello C2 de violoncelle c'est rugueux. A cause de l'âpreté, tu as cette dénaturation du son. Oui parce que là pour le nonvibrato du violoncelle on est plus dans ce que je t'ai dis tout à l'heure, de plutôt froid. Mais bizarrement, le pizzicato bartok pour moi peut aussi être rugueux, un truc ''khh'' , oui le pizzicato bartok C2 c'est rugueux. Et bien... Je dirais le ponticello quand même plus, parce que le bartok, c'est là la limite de mon truc de l'attaque de rugueux, parce que, tu vois rugueux je vais penser à des harmoniques volontairement mal équilibrées, où tout est dans le grâve et tu as un espère de pâté comme ça. Donc c'est pas forcément l'attaque tant que ça, mais pour un pizzicato ou pour une attaque comme ça, je vais dire plus percussif, dans le son. Rugueux, ça sera plus un ponticello, une texture. Le basson ça peut être rugueux pour moi, le contrebasson. Oui. Ce truc dans le son un peu pas confortable. Et le basson ça peut, le contrebasson. Déjà le ponticello C5 de violoncelle c'est rugueux acide, c'est autre chose encore. Oui je vais retrouver ça chez toutes les cordes. La flute tu vois c'est pas rugueux.Le basson C2 mezzoforte oui ça peut tendre vers du rugueux, fais voir le forte, il est trop gentil ton bassoniste, il joue pas forte. Le C1 de contrebasson c'est rugueux, le forte aussi, j'adore ces sons là.Le trombone aussi dans les notes pédales c'est rugueux. Non pas trop. Parce que le flatterzunge, si t'es dans l'aigu, je vais pas ressentir la même chose. C'est acide pour moi le flatterzunge. Oui un peu le tuba, mais ça reste doux. ... Ah oui le flatterzunge de basson C3 c'est un peu rugueux oui, effectivement. Pas dans l'aigu. Ça peut pas être dans l'aigu. Je sais pas pourquoi j'associe pas l'aigu. Bon le flatterzunge de hautbois C5 c'est quand même rugueux. Le saxophone en flatterzunge C4 c'est un peu rugueux. Oui le contrebasson c'est plus rugueux. Oh la vache. 6. Parce qu'effectivement, tu vois, plus j'écoute de sons, moins j'ai de certitude, à la différence du chaud où je reste sur mon truc, chaud j'étais sur, froid, brillant c'était plus compliqué, là tu vois rugueux, entre acide, pas équilibré, fluctuant, je dirais 5 ou 6. Oui quand même, c'est plutôt rugueux, l'instrument est un peu rugueux déjà. Je sais pas, il a une force de timbre, c'est pas un instrument qui passe inaperçu. C'est pas un mélange facilement, donc c'est pour ça que c'est rugueux aussi, pour moi. Oui bah oui oui, si si, c'est rugueux le multiphonique 1 là. J'y pense moins au multiphonique. Le multiphonique 1 de clarinette est moins rugueux, mais le 3 c'est rugueux. Celui de clarinette c'était rugueux, celui de basson c'était rugueux, celui de saxophone moins. Le basson on dirait une pérçeuse. Oui complètement, justement, avec ce truc de, plus j'en écoute, moins j'ai de clarté dans le concept. La flute non. Le hautbois un peu mais pas autant que les autres. T'as une idée d'instabilité quand même dans tout."
    },
    {
      "expertID": "05",
      "answer": " Je trouve que le trombone c'est rugueux par exemple. Oui en écoutant le C4 mezzoforte oui. Le son n'est pas pur. Ça grésille toujours un peu le trombone. Oui. Pour le cor mezzoforte c'est pas rugueux par contre. La trompette non plus. Dans les cordes l'alto c'est un peu rugueux. Oui c'est rugueux. Ce sont un peu des instruments qui sont nulle part à leur place. Il y a une notion d'inconfort dans le rugueux.Sul ponticello ça va être super rugueux. A l'alto oui, mais même au violon c'est super rugueux. Il y a un côté saturé, ultra vibrant, trop vibrant dans le rugueux.Oui le cor cuivré c'est assez rugueux, autant que sul ponticello. J'imagine que le hautbois qui va jouer fort dans la première octave ça pourrait être rugueux. C'est différemment rugueux mais quand même dans son genre. Le vibraphone avec archet je pense que c'est rugueux. Oui c'est dégueulasse c'est génial. C'est très impur. Carrément, oui. Encore une fois c'est inconfortable. On parlait de zone de confort tout à l'heure, c'est l'inverse là.La sourdine harmon par exemple. C'est à la fois plus chaud et plus rugueux. Pour la trompette aussi c'est rugueux."
    },
    {
      "expertID": "06",
      "answer": " Les flatterzunge. Ou bien le contrebasson dans le grâve et forte. Oui le contrebasson est granuleux. Ça va être un peu rugueux du fait de cette granulosité. Quand le contrebasson joue la même note flatterzunge, il est plus accidenté, et donc je dirais qu'il est rugueux. Il peut y avoir plus rugueux. Le flatterzunge de trompette il y a un caractère rugueux et granuleux. Quand je parle d'accident c'est que c'est pas homogène. On entend des éléments hétérogènes. Quand je dis accidentés c'est qu'il y a des perturbations. Oui pour ces sons là il y a le côté accidenté comme vous l'entendez vous, c'est à dire que c'est irrégulier. Le caractère accidenté, comme un caractère granuleux plus homogène, contribue à la rugosité. Et il y a une troisième chose qui peut y contribuer c'est le côté bruité. Tout ce qui fait irrégularité, contribue au rugueux. J'y inclue une irrégularité dans une temporalité beaucoup plus petite qu'est le bruit, puisque le bruit est synonyme d'irrégularité mais à une échelle microscopique. Ça peut nous paraître régulier mais ça contient une irrégularité intrinsèque assimilable à de la rugosité. Si en plus ce bruit est accidenté, pour moi on va ver l'archétype de la rugosité. Donc irrégulier, accidenté, granuleux et bruité ce sont quatre critères qui quand ils sont réunis sont un archétype de son rugueux. Dans le Sul ponticello de violoncelle on entend le bruit et les petites hésitations dans l'archet qui font des accidents. On l'entend aussi dans les harmoniques et c'est assez rugueux. Pour moi c'est une transposition le terme de rugueux, une transposition des matières. On va produire ces impressions tactiles et on va retrouver cela dans les sons. C'est régulier et pas très accidenté mais il y a une rugosité, et un caractère bruité du fait que ce son des sons multiphoniques, et le côté harmonique disparait.Pour le tuba qui joue et chante, la rugosité existe. Pour le saxophone aussi bien que la fondamentale soit très stable. J'aurais du mal à classer tous ces sons. 8/10. Si je faisais l'archétype de rugueux je ferais du bruit blanc dans lequel je créerais des accidents avec une irrégularité, avec une homogénéité différente pour pas que ça paraissent comme des objets différents."
    },
    {
      "expertID": "07",
      "answer": " Pour moi la trompette avec la sourdine en métal (harmon). Mais ça me semblait être plus rugueux.Les vents en flatterzunge. Oui voilà, ça c'est rugueux. La clarinette aussi c'est rugueux. Ça l'est plus, mais le flatterzunge de hautbois c'est moins rugueux. Entre la clarinette et la trompette, c'est plus clair pour la trompette, il y a un côté un peu moins lisse sur la clarinette. Non c'est ce qui fait qui va faire que c'est pas totalement rugueux. Oui le troisième multiphonique de clarinette est très rugueux. Le tuba qui joue et chante c'est rugueux comme le flatterzunge mais moins que le multiphonique de clarinette.Mais la note pédale de Trombone là, c'est très rugueux. Le contrebasson aussi c'est rugueux, mais il y a un aspect plus accidentel dans les autres. Oui c'est rugueux, mais pareil c'est assez régulier. Mais quand même. J'y ai pensé en premier mais en fait non, j'y associe pas de côté rugueux. Je sais pas trop comment le définir; Ça accroche, mais ça accroche de manière très régulière, sans vraiment d'aspérité. C'est frotté. Mais dans les modes de jeu que tu m'as fait écouté ça paraissait pas très rugueux. A part peut-être le mode de jeu Sul ponticello. Mais en écoutant pas trop. Un peu plus dans les notes aigus, peut-être parce que le son est moins plein. Je pense dans les percussions, le guiro. Mais aussi la cabasa."
    },
    {
      "expertID": "08",
      "answer": " Oui c'est rugueux, c'est du fer. Le début de la chanson de Game of Thrones ça fait ça. Le son Sul ponticello c'est plus aride comme son. Le Sul ponticello grâve de violoncelle c'était bien rugueux. Dans l'aigu du violoncelle on retrouve 'aspect transparent, translucide du piccolo. L'aigu du contrebasse Sul ponticello aussi c'est rugueux. Mais il y a quelque chose à voir avec le rugueux je pense. En tout cas ça créé un sentiment d'instabilité. Ça donne un peu la chair de poule parce que dans un film, tu vois un désert, le néant, du coup une incertitude, il y a quelque chose de stable mais le timbre, et ce qu'il exprime ça fait très film d'horreur. C'est vrai que plus j'entends l'archet, plus je trouve ça rugueux. Moins il y a de son rugueux, plus on revient vers le son rond, plein. Oui, en même temps dans la musique baroque aussi il peut y en avoir. Dans la musique du XXe tu l'entends bien, le concerto pour violon de Bartok par exemple, le fait de jouer au talon, d'avoir un son plus franc.Le son du violoncelle C2 forte c'est rugueux. C'est bizarre non ? En tout cas ici, c'est un son qui est joué franchement. Pas trop je trouve. Ça dépend comment c'est joué, ça peut l'être. D'abord celui de la flûte ? Oui il y a un côté rugueux. Oui alors et la trompette ? Quand elle le joue forte c'est mille fois plus rugueux. Mais il y a une saturation dessus, c'est très rugueux. En fait rugueux c'est une dénaturation du son, il y a plus d'air et d'effets. Oui c'est bruité. C'est plus d'air que de son. Mais le semi-eolien n'est pas rugueux parce qu'il y a pas le ''r''. Le flatterzunge est rugueux mais pas autant que la trompette. Le 3e multiphonique de basson est très rugueux. Surtout le dernier, tout ce qui est klaxon et plus agressif, le 4e moins. C'est quand on arrive plus à définir la note, et qu'il y a plus de bruit que de tonalité.Le contrebasson grâve c'est pas très rugueux, le trombone en note pédale un peu mais ça râpe moins. Peut-être les klaxons dans un Américain à Paris. Il y a pas forcément de ''r''. Mais comme pour les klaxons de voiture. Oui le multiphonique de hautbois doit ressembler un peu. Oui voilà, mais pour moi rugueux ça veut dire agressif, mais pas fort. Plus c'est aigu plus c'est rugueux j'ai l'impression. Il y a pas le ''r'' de rugueux, mais quand même. Je le retrouve moins dans le mulitphonique de clarinette, à part le 3e."
    },
    {
      "expertID": "09",
      "answer": " Je vais trouver plus rugueux les sons de cordes oui je pense. Le violon non vibrato C7 et pianissimo est très rugueux. L'harmonique de violon aussi est bien rugueux. Le violoncelle et contrebasse en harmonique aussi c'est rugueux. Peut-être un peu moins le sulponticello. Le frottement est moins forcé, il y a moins de résistance. Le pizzicato Bartok c'est un son rugueux mais pas de la même façon. C'est vrai qu'on pourrait dire que c'est un son brut, comme j'ai dit abrupte. Ça rejoint le côté soudain des pizzicato Bartok. Après il y a un lien cognitif au fait qu'on sent une utilisation non standard de l'instrument. Je sais pas si on parle du son ou alors de l'utilisation de l'instrument, je suis pas sur de bien faire la distinction. Oui la pour la flute jouant en multiphonique sur certains il y a une frottement.Le vibraphone à l'archet me parait rugueux mais moins que le violon à cause de la résonance. Le multiphonique 3 de clarinette est rugueux. C'est l'association des notes je pense. Le dernier multiphonique de basson est très rugueux aussi. Le flatterzunge de basson est moins rugueux que le multiphonique de basson.Je sens moins le frottement dans les multiphoniques de saxophone. Le tuba chanté je dirais pas que c'est rugueux. Oui le frottement d'un plectre sur une corde. Sinon pour une harpe dans le grâve forte ou le piano dans le grâve forte, il y a l'aspect surprenant et brut qui les rend un peu rugueux. Mais pas de la même façon que le pizzicato bartok."
    },
    {
      "expertID": "10",
      "answer": " Vas y la trompette. Oui le flatterzunge de C5 c'est pas mal. Fais voir la flute aussi. C'est un peu moins rugueux que la trompette. Le flatterzunge de cor aussi c'est bien. Alors pour la contrebasse. Là l'exemple de C3 ça dépend des moments. Là c'est pas uniforme, ça évolue. Le C2 sul ponticello c'est pas mal. L'alto ça marche aussi. Le sul ponticello, concrètement on entend le bruit de l'archet, ajouté au fait que la note va chavirer, qu'elle est pas pure, comme pour le flatterzunge. C'est pas la surface d'un lac tranquille. L'alto C4 pianissimo nonvibrato c'est un peu rugueux. Une note pédale de trombone, c'est un peu rugueux. Le C1 forte de contrebasson c'est rugueux, ça marche bien. Ah oui le multiphonique de basson c'est excellent, c'est très rugueux. Ça me plait. Mais le multiphonique de clarinette c'est un peu moins rugueux. Sauf quand il y a les notes qui frottent. Mais le 3e multiphonique c'est rugueux aussi. Quand les notes frottent ça fait comme pour le tuba qui chante et joue en même temps. La crécelle. Ce genre d'instrument."
    },
    {
      "expertID": "11",
      "answer": " Le Tuba qui joue et chante une seconde mineur ça a une certaine rugosité.Voilà le contrebasson qui joue un C1 dans le grâve c'est rugueux, pareil pour la note pédale de tuba. Le multiphonique avec battement de saxophone est rugueux.Dans la flute, le flatterzunge dans le forte est bien rugueux aussi. Le trémolo rapide ça serait rugueux. Pour le basson, plus c'est aigu moins il y a de flatterzunge rugueux.Le flatterzunge de contrebasson dans le grâve ça marche bien. Dans le livre de Gallois il parle de différents types de multiphoniques, et il y en a qui roule, et on le sent bien dans les modulation. C'est la question de la modulation d'amplitude et la modulation en anneaux. Des fois certains multiphoniques sont tellement complexes qu'ils paraissent stable et donnent une impression d'immobilité. Oui on pourrait dire ça. Dans un son de cloche il y a des parties avec des battements et des parties plutôt stables.Finalement c'était surtout le son de Tuba qui me paraissaient rugueux. Le contrebasson est rugueux sur le C1 en ordinario ou flatterzunge. Tous les sons qui sont instables, par exemples les intervalles rapprochés sur les instruments résonants, comme une seconde mineur de vibraphone.Les multiphoniques où tu sens un mouvement - dans la rugosité il faut qu'il y ait un mouvement - je pense que c'est pas quelque chose que tu contrôles. C'est donné dans le son. Le musicien peut pas vraiment le contrôler. Il y a certains sons d'orgues dans le grâve. On entend la vitesse de la vibration. C'est un phénomène sonore passionnant de sentir le côté physique du son de part sa nature. C'est quelque chose qu'on peut utiliser dans la musique. C'est aussi pour ça que je trouve le flatterzunge moins intéressant. Oui rugueux, je voulais dire instable dans le sens d'un son pas droit, avec des fluctuations internes. Oui c'est vrai qu'il y a une instabilité sur les sons de cordes. Les sons qu'il y a, par exemple pour le tuba qui chante, c'est plus controlé. Pour les multiphoniques on pourrait les classer en terme de rugosité, c'est une question de spectre."
    },
    {
      "expertID": "12",
      "answer": " Dans le basson. Oui le C2 fortissimo c'est rugueux. Il y a quand même le bruit du souffle. L'aléatoire fait parti du rugueux, mais ne fait pas tout. Mais j'entends le frottement.Mais la clarinette basse et la flute éolien n'est pas rugueux. Dans le contrebasson, ce battement régulier rend rugueux.Mais un son qui manque peut être c'est la caisse claire jouée au balai. Mais ces sons de base de données sont trop propres, si ils étaient joués plus naturellement, ça aurait plus de rugosité. Oui il y a de la rugosité dans l'archet dans le rapport harmonique/frottement, il y a pas mal de frottement, dans l'ordinario C4 pianissimo. Le mode de jeu harmoniques est rugueux aussi. Le Sul ponticello aussi beaucoup. Il y a le son harmonique dominé par le frottement, Et en plus dans le mode de jeu, il y a un aléatoire, imprévisible très présent. Le violon non vibrato C4 pianissimo c'est très rugueux. Le violoncelle non vibrato c'est moins rugueux, mais plus en harmoniques. Oui effectivement, le contrebasson est très rugueux. Le flatterzunge c'est rugueux. Cette espère de bruit, c'est un mouvement, de l'aléatoire et de la matière ajouté au son harmonique. La clarinette est plus rugueuse que le hautbois. Au passage, dans ce type de son on élimine tout ce qui est pizzicato, car pas entretenu. Oui le joué et chanté du tuba en seconde mineur c'est rugueux. Les multiphoniques de saxophone et de basson aussi c'est rugueux."
    },
    {
      "expertID": "13",
      "answer": " Des sons de cordes avec l'archet vraiment écrasé sur la corde. Après les cordes il y a toujours le bruit du crin qui porte un peu l'idée de rugueux parce que il y a le frottement bruité. On l'entends moins dans l'aigu. Mais dans l'alto forte ordinario C3 c'est assez rugueux. Pareil pour le violoncelle.Le violon pianissimo il y a un petit côté rugueux sur le C6 pianissimo. Mais sur l'alto il y a vraiment quelque chose de complexe. Dans le sul ponticello, il y a quelque chose avec peu d'énergie qui donnent pas trop le côté râpeux. Il y a le côté bruité quand même.(écoute corde écrasée de contrebasse) Oui ça c'est rugueux. Sinon dans les flatterzunge tu va avoir sans doute un côté rugueux. La flute en flatterzunge c'est rugueux mais c'est un autre rugueux. Il y a un peu des pulses, qui sont assez prévisibles mais en même temps tu as une structure temporelle qui n'est pas lisse. C'est pas la même chose que la corde écrasée ou tu as un bruit quasi aléatoire. Mais je dirais quand même que c'est rugueux. C'est un mode de jeu qui ajoute de la rugosité. C'est marrant parce que le flatterzunge de cor anglais je dirais pas que c'est rugueux.La trompette en flatterzunge c'est rugueux, il y a une sorte de petit claquement. Le joué et chanté de tuba c'est pas trop rugueux.Dans les flatterzunge rugueux il y a un claquement alors que les autres c'est plus une modulation. Pour les multiphoniques de flûte, ceux où il y a un battement où une interférence, il y a quelque chose de plus rugueux. Le multiphonique de basson c'est rugueux. pour le saxophone le multiphonique est moins rugueux. Des sons de percussions, comme un son de cymbale frottée avec une baguette. Le lion's roar. Mais du coup ça serait peut-être un autre rugueux, sans tonalité, je sais pas."
    },
    {
      "expertID": "14",
      "answer": " Oui, pour la rugosité 2. Une rugosité associé à du touché, le frottement. Le sul ponticello c'est moins rugueux que l'autre. Le son de violoncelle C2 ordinario il est pas rugueux, le C3 piano il est rugueux, il y a ce sens de frottement. le multiphonique(1) de hautbois est rugueux, mais c'est un autre type de rugosité, c'est le battement entre partiels. Le multiphonique de saxophone(3) oui c'est rugueux. Le battement est très évident. Oui d'accord ce n'est pas la même chose, mais c'est pas fusionné aussi. Il y a des fréquences très proches qui vont créer un battement, et il y en a qui sont un petit peu plus éloignées, et qui sont dans la région de bande critique, mais on a pas vraiment un battement, il est très très rapide et ça donne une granularité dans le son. Par exemple celui qui s'en rapproche dans le basson c'est le 5ème multiphonique. Pour moi quand j'entends un battement, je sais pas quelle est sa fréquence, et quand j'entends deux sons dans la même bande critique comme le multiphonique de hautbois ou le cuivré de trompette, ça va être la même chose. C'est simplement quand tu es très proche, dans la bande critique tu entends presque ça comme une modulation. Plutôt oui. Il y a plusieurs nuances, mais le flatterzunge de trompette oui c'est rugueux. Le flatterzunge de cor anglais C4 c'est rugueux. Oui c'est différent. En fait ce sont deux processus différents. Pour le flatterzunge tu modules le son à la langue, alors que l'autre tu modules en fréquence. Si c'est rugueux ce n'est pas rond."
    },
    {
      "expertID": "15",
      "answer": " Je vais encore aller vers les cordes parce que c'est ça que je connais le mieux. C'est pas vraiment le ponticello mais quand même. Oui c'est assez rugueux le ponticello (de violoncelle) parce que ça gratte, ça grince. Pour moi la rugosité (des cordes) il faut pas trop d'air, là il y avait plus d'air dans le son que de rugosité. Là le ponticello C2 de violoncelle c'est plus rugueux. Non... Dans le violon piano non vibrato c'est rugueux. C'est un son qui est nécessairement n'est pas conduit. C'est un son qui est strillé. Il y a des aspérités dans le son.Le son grâve C2 de violoncelle, je dirais qu'il y a de la rugosité dedans, parce que c'est la corde grâve et on sent la matière de l'archet. La rugosité vient aussi dans l'idée de matière du son. La je sens plus la matière du son. Mais ça participe là en l'occurence à la chaleur du son. Dans la chaleur il y a aussi une par de rugosité, parce qu'on a besoin de cette présence et de cette profondeur dont je te parlais tout à l'heure. Oui il y a de la rugosité. C'est un peu caricatural. Il y a de la rugosité pour le vibraphone avec le frottement de l'archet, parce que une fois encore on sent la matière du son qui n'est pas lisse. Dans la rugosité on sent physiquement le contact. C'est comme une pierre. Alors il y a de a matière, de la rugosité qui participe à la chaleur du son. C'est pas ce que je dirais en premier. Mais je dirais qu'il y a de la rugosité dans la matière du son. Parce que c'est dans le grâve. Alors là il y a de la brillance et du rugueux. Pour moi le brillant passe plus que le rugueux. Un flatterzunge de trombone C4 oui c'est rugueux ça. C'est une matière sonore avec beaucoup d'aspérité. Oui ça peut. Le multiphonique (1) de hautbois c'est un son acide, nasale, mais rugueux je suis pas sur. Oui le multiphonique de basson c'est rugueux."
    },
    {
      "expertID": "16",
      "answer": " Sinon ce qui manque c'est un son de corde de guitare, frottée longitudinalement. Sinon un tuba en flatterzunge. Le C2 flatterzunge c'est plus rugueux que l'ordinario. Le trombone ça fait un peu vriller. globalement le flatterzunge c'est rugueux. Les cordes ça seraient plutôt un mode de jeu écrasé, mais bon. Le mode de jeu harmonique c'est un bon exemple aussi sur le violon, il y a du souffle mais il module avec la note. Il y avait des exemples comme ça qu'on avait enregistré où la flute fait des pizzicato en éolien. Ce que je trouve rugueux c'est qu'il va y avoir des composantes qui s'apparentent à des plosives qui apparaissent et qui disparaissent, en plus de la note tenue, qui vont amener un caractère plus granuleux. Ça s'en approche en tout cas. Granuleux ça peut aussi faire référence à un effet granulaire, ce qui est pour moi autre chose. Oui rugueux, granuleux ça se ressemble. Pour des percussions ça sera plus des cymbales cassées, ou alors des percussion sur des cailloux. Des sons percussifs rugueux, j'pense pas... Oui oui. Mais moins rugueux que les sons de flatterzunge de tuba et de trombone. Parce que la modulation qu'il fait en chantant, reste quand même moins bruitée, que ce qu'il fait avec le flatterzunge. La modulation qui est faite est plus bruitée pour le flatterzunge. La petite nuance, et tu la retrouve même sans multiphoniques, et pour la guitare ça sera pareil, si tu joues des notes extrêmement proches, tu ramènent des battements énormes et tu créer un effet rugueux. Les multiphoniques vu qu'elles sont très proche ça marche. Après les multiphoniques c'est un univers en soit avec ceux de bassons qui ressemblent à des bruits de photocopieurs. Mais pour moi c'est plus que le caractère rugueux amené à la note avec le flatterzunge est plus parlant par rapport à une note normale, qu'un multiphonique par rapport, à son équivalent pour une unique note jouée. Un multiphonique a plus d'information. Sinon en percussion tu as le Lion's roar."
    },
    {
      "expertID": "17",
      "answer": " Le flatterzunge de trompette C5 mezzoforte c'est pas vraiment rugueux, parce que c'est une tessiture moyenne, une intensité moyenne...Peut être si on avait la note la plus grâve de la trompette, mais on l'a pas. J'ai du mal avec le mot rugueux. Essayons avec un tuba dans le grâve, avec du flatterzunge et eventuellement une sourdine. Oui avec le flatterzunge sur le C1, ça devient rugueux quand même. Peut-être que je place la barre un peu haut, parce que je perçois un soupçon de rugosité pour la trompette, mais en même temps c'est pas complètement rugueux. Par exemple cette table elle est lisse, peut-être à l'échelle de la fourmi elle sera plus rugueuse, mais pour nous elle est lisse. Du coup on est un peu en difficulté parce qu'on a pas d cas extrême. La base de données a déjà tendance à lisser, alors on cherche du rugueux, dans quelque chose d'un peu rugueux. Si on était devant un orchestre et que ensemble on cherche le son le plus rugueux possible, là chacun ferait preuve d'imagination pour trouver le son le plus rugueux sur son instrument, et il trouverait une rugosité maximale. On se mettrait d'accord en allant chercher des extrêmes. Ici c'est plus difficile, encore que le flatterzunge de tuba c'est quand même assez rugueux. Pour moi le flatterzunge de flute c'est plus un frémissement. La question est ''est-ce que on peut avoir une rugosité claire ?''. C'est vrai que la rugosité je la perçois comme quelque chose d'assez grâve, d'assez sombre, enfin c'est personnel. Ça m'avait frapper de voir dans les Traités de Koechlin ou d'Adler, quand ils parlent de l'aigu de la flûte, sur le sol aigu, Koechlin dis que c'est lumineux alors qu'Adler dis que c'est perçant. Donc les deux sont pas incompatibles, mais on a tendance à privilégier la perception personnelle. Oui on est plutôt dans la direction [du rugueux]. Tous vos sons sont assez doux, ils sont tous perçus à travers un casque dans une nuance atténuée. Si vous me faites entendre un instrument en vrai. Cette rugosité elle est acoustiquement vibratoire, mais là je sens pas de vibration vu que le musicien n'est pas là. L'idéal ça serait d'avoir cette conjonction harmonique comme chez Varèse. Ah c'est intéressant, Oui il y a un petit battement. En fait c'est compliqué, il aurait fallu écouter chaque son et voir quel termes mettre dessus. Le problème c'est que le son c'est quand même aussi émotionnel, et le rugueux c'est tactile, donc sensoriel. C'est compliqué de trouver la jonction entre les deux. En même temps, un son tout seul il a pas une charge émotionnelle très forte, du coup on se rabat sur la sensorialité du son. Oui le multiphonique de saxophone est très légèrement rugueux. Bien sur quand c'est pas lisse ça tend vers le rugueux. Mais il y a beaucoup de variabilité entre le rugueux avec beaucoup d'aspérité et le juste pas lisse. Il y a des papiers anciens avec une certaine aspérité. Peut-être les sons pédales. Oui ça oui c'est rugueux. Le son pédale de trombone. J'aurais espéré que l'instrumentiste sorte mieux la note pédale, là elle semble laborieuse, ça fait un son abyssal. C'est peut-être plus abyssal que rugueux. C'est compliqué, je vis dans le timbre, mais je traduit quasiment jamais en terme d'adjectif, je n'ai pas besoin de les nommer. Sinon oui le contrebasson C1 c'est caverneux ça c'est sur. Le contrebasson C1 avec le flatterzunge là c'est sur objectivement on est dans le rugueux, c'est sur. A partir du moment où on se pose la question ''Est-ce que c'est lisse ?'', et que ça l'est pas, c'est donc rugueux. Simplement quand vous faite entendre un flatterzunge de trompette dans le médium, c'est du lisse, avec un petit grain, mais plus l'instrument est grâve, plus l'émission est laborieuse, plus le rugueux va émerger. Si vous me faites écouter un flatterzunge de flute dans l'aigu... Bah c'est quasiment lisse. C'est comme le trémolo, c'est frémissant, c'est légèrement granuleux. Oui, j'ai employé granuleux, il y a une différence. Le rugueux a quand même quelque chose d'un peu rude, alors que si c'est joliment fait, on peut créer un granuleux. Alors le granuleux serait une sorte d'intermédiaire entre lisse et rugueux, c'est possible, à condition où si c'est très granuleux ça devient rugueux. Ce que vous m'avez fait écouter pour la flute c'est légèrement granuleux. Il faudrait comparer avec un trémolo de corde. Le vibraphone avec l'archet j'ai pas entendu de grain du tout. Oui c'est plutôt aquatique. Plutôt réverbérant, on est dans du lisse avec un halo, du lisse vibrant, miroitant, mais c'est pas du tout rugueux pour moi. Oui le basson multiphonique 2 c'est un son rugueux. Mais vous voyez ce qui est difficile dans la base de donnée c'est que ce sont des fragments très courts, mais la rugosité elle est humaine aussi, c'est à dire qu'à un moment donné, l'instrumentiste va pas garder cette vibration la de manière constante. Elle va bouger. On va créer de la rugosité par l'irrégularité, alors que quand vous faites écouter des sons enregistrés, leurs défauts si je puis dire c'est qu'ils bougent pas, il n'y a pas d'accident. Du coup la rugosité il faudrait la relier avec une dimension temporelle. Si il ratait quelques petites choses dans le son, mais c'est petits ratages c'est ce qui fait la richesse de la musique. Non si il n'y a pas les paramètres de la rugosité avec les cordes on peut avoir un son rond et régulier. En tout cas un son chaud peut-être irrégulier. L'irrégularité n'est pas génératrice de la rugosité. A partir du moment où on cherche un son rugueux, l'irrégularité va accentuer la rugosité, elle va la rendre encore plus significative. Si j'avais entendu un instrumentiste, j'aurais senti des choses plus rugueuse que sur une base de donnée où il y a quelque chose de moins vibrant et plus lisse. Pour l'ensemble des sons on aurait pu avoir plus rugueux, dans un contexte différent, mais il y avait des sons rugueux. Je vois bien ce que c'est. Pour les trémolos ça serait plutôt proche du chevalet, plutôt sur des cordes grâves, parce c'est là qu'il y a le plus de parasite. De la même façon pour la guitare j'avais parlé du mi grâve frotté avec l'ongle. Avec le saxophone dans le grâve, on peut avoir du rugueux, si vous avez pas de notes extrêmes, j'avais parlé du Fa dièse de la trompette, le Sib du hautbois, le Réb grâve du saxophone, ce sont des sons qui ont facilement une rugosité, ça manque un peu pour aborder le concept complet. Une base de données trop lisse, ne permet pas d'avoir bien du rugueux. Là où on a trouvé du rugueux c'est sur des extrêmes. Les notes pédales de trombone et de tuba, le trombone un peu plus."
    },
    {
      "expertID": "18",
      "answer": " Alors de la contrebasse... Parce que je pense que dans le frottement qui se détache un peu de la note. Oui il y a un peu de rugosité. Dans le C5 d'alto non vibrato piano il y a beaucoup de rugosité. Je pense que ça vient du côté non homogène, enfin plutôt non linéaire dans ce bruit. Où il y a pas mal d'artefacts. J'essaie d'en trouver un autre. Le C4 non vibrato piano aussi il est bien rugueux. On sent que ce bruit, dans le temps il est pas toujours le même, il part il revient... On arrive vraiment à le détacher. Il y a pas de stabilité dans ce bruit, il est pas lisse. Peut-être dans les cuivres. Le C4 cuivré de trompette, je trouve ça très rugueux. Oui le flatterzunge C4, C5 forte c'est très rugueux. Encore plus que le cuivré C4. Même si il y a un motif qui se détache, je le trouve pas régulier moi. Je le retrouve aussi, mais je dirais que par rapport à la trompette il est moins rugueux. Parce que la rugosité dans ce son là, elle est dans des fréquences que je juge moins agressives, et du coup elle me dérange moins. Comme si dans cette rugosité il y avait quelque chose de matériel. Le flatterzunge de flute je le qualifierai de plus doux parce que plus dense, alors que l'autre est plus restreinte. Le tuba qui chante et joue une seconde mineur il y a un peu de rugosité, mais beaucoup moins que sur l'exemple de la trompette. Sur le multiphonique 5 de flute, il y a de la rugosité, je crois que c'est dans la nature instable du son. Oui en écoutant d'autres, en fait fréquentiellement, il y a deux trucs qui vont osciller et ça va créer, une espèce de battement. j'entends pas de battement, mais j'entends que les deux fréquences frottent, et elles créent cette rugosité. Le multiphonique 2 de hautbois. Tu vois le premier multiphonique de clarinette, il y avait lus d'écart, du coup c'était moins rugueux, alors que le 3e de clarinette est beaucoup plus rugueux. Le multiphonique de basson c'est bien rugueux aussi. Le multiphonique 3 de saxophone me parait moins rugueux malgré le battement. J'ai l'impression que c'est dans le basson que je vais avoir les sons les plus rugueux. Surtout le 2 et le 5. Des sons instrumentaux je pense pas. Après sinon ce sont des sons de frottement assez haptiques."
    },
    {
      "expertID": "19",
      "answer": " La trompette cuivré C4 et C5. Le saxophone ordinario C5 et C6 fortissimo. Le glockenspiel plutôt avec les baguettes métal mais les deux. Un guiro pour le rugueux."
    },
    {
      "expertID": "20",
      "answer": " Pour moi des fois une trompette ça peut être un peu rugueux. Oui le C5 cuivré. Non. C'est un peu rugueux, mais moins. C'est pas très agréable. Pour moi le côté rugueux est bêtement assimilé à non plaisant. Là non parce que on sent beaucoup le bois, le coffre. SI c'était dans l'aigu, au niveau des cordes ça serait rugueux. Là on sent quand même la vibration de la table d'harmonie. Pour moi un son rugueux, ça va être un son localisé dans le spectre. Très restreint. Le violon C4 piano non vibrato ça va être plus rugueux. Parce qu'il y a quelque chose dans le haut de plus entretenu. Le sul ponticello c'est rugueux. C'est moins pour les même raisons, parce que c'est plus fluide ça comme son que avant, mais il y a quelque chose qui me gêne aussi. Un son pas rugueux ? Un son subtile, un son délicat, un son assez large spectralement parlant.Un son rugueux pour moi c'est une fréquence pas très agréable à l'écoute, plutôt dans le médium et le haut médium, et qui va être vachement excitée. Le sul ponticello C6 de violon je trouve ça rugueux mais je trouve ça aussi plus plaisant. Parce qu'il y a quelque chose qui se passe en fin de note. Le C4 nonvibrato piano d'alto c'est rugueux. Le multiphonique de hautbois c'est rugueux. On dirait un espèce de sirène horrible. Il est différent, mais il y a toujours une composante entretenue dans l'aigu qui me dérange. Remets le. La fondamentale. Il y a deux notes, et il y en a une qui émerge sur l'autre. Mais pour moi c'est pas un son qui est pas plaisant. Mais peut-être que le non-plaisant je le qualifie par rugueux... Non. Un son rugueux pour moi par contre c'est négatif. Le cor cuivré c'est rugueux, surtout le C3.Le C2 mezzoforte de trombone je suis limite entre la rondeur et le rugueux. C'est un rugueux rond. Je suis peut-être pas très à l'aise avec cette notion de rugueux. Par contre le trombone forte C3 c'est rugueux. Bah je trouve que ça fait un son un peu sale. Quelque chose qui part, qui est pas bien dans le temps. Tout à l'heure je parlais de scorie. C'est pas le genre de timbre qui me plait. Mélangé à d'autres instruments oui, mais là, pur et dur comme ça non. Non... Le glissement d'un doigt sur une corde. C'est peut-être un peu rugueux."
    },
    {
      "expertID": "21",
      "answer": " Oui le ponticello. Ça serait le plus rugueux, même dans le grâve ça marche? Non c'est une bêtise, il y a pas de raison, que ça soit dans le grâve ou dans l'aigu. Tout le ponticello de violoncelle est rugueux. Le ponticello de violon, oui tout est rugueux. Alors maintenant on va essayer de voir ça dans les vents. Qu'est ce qui pourrait être rugueux ? Dans les bois, la rugosité me parait moins évidente. Non. Peut-être le flatterzunge de hautbois ? Non pas tellement. Non mais dans les sons fendus ou dans les multiphoniques, le hautbois ça pourrait bien marcher. En même temps, il y a tellement de sortes de multiphoniques. Oui les multiphoniques sont rugueux. Oui il y a pas vraiment de variations temporelles. Mais il y a une certaine rugosité. Il y a peut-être un côté un peu vibratoire. Comme c'est une sorte de mélange de sons qui sont proches, et ça créé une sorte de matière un peu vivante. Donc on peut voir une sorte d'itération dans ces sonorités qui font que je peux l'associer à une rugosité. Mais pas aussi rugueux que le ponticello. Non la flute c'est trop doux comme instrument, pour être rugueux. Il y en a un qui a une petite rugosité. Le multiphonique 3 de clarinette aussi a une certaine rugosité. Non, non. Le multiphonique de basson, oui ils sont tous rugueux. C'est pas évident de les comparer, ce sont des timbres qui sont tellement différents. Je les mettrais un peu dans la même catégorie. Peut-être quand même que les instruments à archet sont plus rugueux. J'ai quand même tendance à associer cette rugosité au grain du son qui est fabriqué par le frottement. Dans le joué/chanté du basson en seconde mineur, il y a une petite rugosité mais moindre, mais c'est vrai qu'il y a ce phénomène de battement. Mais moins que pour le basson ou le troisième de clarinette. Il faudrait voir le flatterzunge peut-être ? De tuba par exemple. Oui le C2 flatterzunge il y a une certaine rugosité, ça marche mieux dans le grâve de l'instrument. En écoutant le flatterzunge de trompette oui. Le flatterzunge de cuivre marche pas mal pour la rugosité. Il est normal ce son C4 ? J'ai l'impression qu'il est un peu sul ponticello, non plutôt sur la touche. Il y a une petite rugosité dans le non vibrato, due au frottement de l'archet et une certaine irrégularité, parce quand on joue piano, c'est moins régulier. Il y a ça aussi. Le fait qu'il y ait un spectre très chargé, donc une interaction avec les partiels, surtout ceux qui sont aigus. Par contre on a pas vu les instruments à percussion ? Non je vois pas dans ces instruments là quelque chose qui peut-être associé à de la rugosité. Oui oui, hm. C'est un petit peu rugueux. Oui, le saxophone en multiphonique aussi il y aura une certaine rugosité. Mais il y a des multiphoniques qui plus diaphanes que d'autres qui sont plus proches d'un spectre harmonique. Dans le cas du saxophone par exemple, Le premier est beaucoup moins rugueux que le second. Après on peut surement accentuer cette rugosité, par exemple pour les cordes, si ils sont plus forte, ils sont plus rugueux que les plus piano. Oui dans la percussion, il y aurait les sons grattés, le guiro . Dans les percussions, le tambour à cordes ausis, le lion's roar."
    },
    {
      "expertID": "22",
      "answer": " Je suis en pâtisserie là, il faut que je ramène ça à un monde musical. Je suis en train de me demander si un son avec des flatterzunge ça me parait rugueux. Oui le flatterzunge mezzoforte C4 de trompette c'est rugueux. Il est rugueux là parce qu'il vibre. Est-ce que c'est une vibration ? Plus on avance plus je me dis que je sais pas si le C5 forte je trouve ça rugueux ou agressif, ça devient agressif. Bah il me le parait moins que le C5 mezzoforte. Parce que quelque chose de rugueux n'est pas coupant. Quand je passe ma main sur une surface rugueuse, je me coupe pas les doigts, par contre j'ai des grumeaux sous les doigts. J'ai des aspérités. Essayons les multiphoniques, de clarinette, bof. Le flatterzunge de clarinette, je perçois un peu le même genre de truc là. Le pizzicato bartok, non. Moi rugueux, j'ai besoin de répétition. Je me pose la question. Parce que le multiphonique ça me parait pas du tout rugueux. Ah oui, le tuba joué/chanté 2nde mineur c'est rugueux. Attends, je sais pas encore. Oui ça marche bien avec le tuba aussi. Non rugueux il faut un son qui dure. J'essaie l'archet avec le vibraphone, parce que j'ai l'impression qu'il faut une résonance. Un son avec une attaque sans sustain, j'ai du mal à le trouver du coup. Je voulais voir avec un moyen quelconque de prolonger les notes... Les cordes. Le mode de jeu harmonique du violon. Ah c'est pas mal ça l'harmonique de violon C6, j'aurais dis râpeux ça. Oui ça râpe. Il y a quand même une différence entre râpeux et rugueux pour moi. Si je passe ma main sur une râpe, ça va quand même me faire un peu mal, rugueux j'ai la sensation de quelque chose qui n'est pas homogène mais qui ne me fait pas mal.Et sinon le flatterzunge de la flute... En fait les multiphoniques me paraissent moins rugueux. Le flatterzunge C1 de contrebasson c'est rugueux. C'est un peu rugueux aussi ordinario. Je me pose la question de savoir ce qui est le plus rugueux. Peut-être le flatterzunge... Mais je sais pas. Si le flatterzunge de contrebasson c'est peut-être plus rugueux, parce qu'en même temps c'est pas régulier. Peut-être que les aspérités sont plus importantes, elles ressortent plus. Oui ça c'est un peu plus homogène. Non je dirais ça"
    },
    {
      "expertID": "23",
      "answer": " Oui je pense qu'il y en a. La flute semi-éolien ça va dans la direction du rugueux. Je vais peut-être en trouver dans le violon... Parce que j'entends des fluctuations claires, et par ce côté frictions qui est très présent. Dans le ponticello de violon il y a pour toutes les hauteurs du rugueux. Plus. J'entends mieux la fluctuation. Peut-être ce que j'ai pas dis, là il y a une combinaison de parties tonales et bruitées qui sont assez dissociables. Plutôt clairement distinctes. Après je sais pas trop, je connais pas super bien... Oui là le flatterzunge de cor je trouve ça rugueux. Là par exemple le C4 forte est plus rugueux, que le C4 piano.Après j'ai du mal à imaginer un son représentatif du rugueux dans les percussions. Je peux essayer quand même ceux avec lesquels j'aurais plus du mal à imaginer du rugueux, parmi les percussions...Là il y a une différence très claire entre le moment de l'attaque et le reste pour le vibraphone joué à l'archet. Oui donc au moment de l'excitation. Un peu moins. Oui pour moi c'est très rugueux. Au delà des fluctuations, il y a une partie importante des hautes fréquences, et je pense que c'est ça.Le C1 de contrebasson, je trouve ça moins strident. Je découvre qu'il y a différents types de rugosité. Pour le contrebasson C1 c'est une macro-rugosité et ensuite la trompette en cuivrée c'est plutôt le côté qui gratte dans l'oreille où on peut plus suivre avec l'attention les fluctuations. C'est rugueux, mais un petit. Plus proche de la trompette cuivrée que le contrebasson. Oui c'est plus proche du contrebasson. En théorie oui, mais là c'est tellement ralenti que pas trop... Oui c'est rugueux. J'aurais bien envie d'en choisir deux. Le contrebasson, et la trompette cuivrée. Comme je donne pas trop d'indication aux instrumentistes, j'utilise pas ce type de termes dans ce sens, donc moi c'est une recherche, comme ça qui est pas habituelle, et je pense que les quatre sons là qu'on a choisi sont pour moi une représentation intéressante, je sais pas trop si ils se complètent, parce que j'ai pas assez d'expérience pour te dire ça, mais pour moi ça représente un cadre ou il y a différentes échelles structurelles qui peuvent amener un sentiment de rugosité pour moi, aussi de tonalité. donc je donnerais 7/10 et c'est pas parce que je pense qu'il manque des sons, c'est juste parce que j'ai du mal à confirmer une complétude. Pour moi le côté percussion est assez limité dans ces échantillons. Dans mon travail de production du contenu sonore, mais dans aussi dans mon suivit des collègues musiciens. C'est un des groupes d'instruments, que j'ai découvert en profondeur dans son ampleur, et ce qui est représenté ici est assez limité. Evidemment quand on parle de rugosité, de composante bruité, je pense trouver des compléments dans les percussions. Je pense déjà ça peut être des modes de jeu avec des balais. Ensuite l'archet sur les cymbales."
    },
    {
      "expertID": "24",
      "answer": " Alors des modes de jeu il va y en avoir. Mais avant de rentrer dans des modes de jeu particuliers, le violoncelle de tout à l'heure, je pense avait une certaine rugosité, c'est ça qui m'a gêné. Ce qu'il c'est qu'il a un vibrato qui a du mal à s'organiser. Non non, ça le prive de rondeur. On va aller ponticello. Ouai c'est un peu rugueux. Ça me parle pas vraiment en fait rugueux. Sur le plan perceptif ça ne correspond pas a quelque chose de pertinent pour moi. Le souvenir que j'en avais c'était qu'il était mal foutu du point de vue temporel. Du coup je me suis dis irrégularité, mauvaise organisation temporelle, donc on y retourne. Mais sinon. Négatif. Du hautbois son multiphonique peut-être. Oui c'est rugueux ça le premier. Ça me parle pas vraiment, mais je veux bien lui mettre un étiquette rugueux. Oui le premier multiphonique de clarinette c'est rugueux. Oh le troisième encore pire, c'est encore plus rugueux, on sent le matériaux qui ''grrrrrr'' comme ça. Ça gronde, il y a une irrégularité rythmique typique de quand je passe mon doigt sur un truc rugueux à la bonne vitesse. Oui c'est ce qui faut moi je le connais pas. Oui très bien le deuxième multiphonique de basson, le troisième un peu moins, ça va trop vite. Oui j'ai l'impression. Oui je veux bien être d'accord. Mais sur la rugosité, je suis pas très à l'aise. Je suis plus en train d'essayer de construire le truc en direct que d'en avoir une véritable représentation. Ça se tente. Ah oui c'est rugueux, il y a pas de doute. J'essaie de coller à la définition que j'essayai de donner tout à l'heure. Oui ''brrrrrrr'' il fait ça. Oui, d'accord. Alors c'est pas une question d'irrégularité, c'est une question d'échelle temporelle. C'est à dire qu'il y a une sorte d'irrégularité, ou une sorte d'instabilité qui là est à 10 Hertz ou je sais pas, un peu en dessous. C'est gentiment rugueux. Moins que les autres, mais c'est rugueux. Un contrebassiste qui tien pas son archet, ça part dans tous les sens."
    },
    {
      "expertID": "25",
      "answer": " Tout à l'heure j'avais dis que le trombone c'est plus rugueux que le cor par exemple. Alors note pédale c'était quoi ? Déjà j'ai l'impression d'entendre un hélicoptère. Ba presque dans ces sons là oui, il y a quelque chose d'un peu de rugueux. Ah et bien voilà les flatterzunges, c'est typique. Oui, après pas forcément dans les grâves ou les aigus. Mais le C4 mezzoforte de trombone il est bien. La sur le hautbois il le fait là ? Il y a un peu de rugosité sur le pizzicato de guitare. Ah ba non parce que je pense que c'est le max. Oui justement, je vais voir dans les cordes. Un ponticello, oui celui de violoncelle c'est rugueux. Bon là pour le violon C7 nonvibrato c'est normal, bon c'est l'instrument, mais on entend aussi du souffle aussi un peu. Oui en effet. Oui c'est asez rugueux, c'est vrai. Tu vois, le vibraphone c'est pas rugueux du tout, pour moi c'est très lisse. Pas de rugosité. Après il y a aussi les doubles notes. Oui. Par exemple, il y en a au basson ou au contrebasson ? Rolala. Oui c'est pas mal rugueux le multiphonique 6 de basson. C'est des alarmes tes trucs. Oui il y a peut être un truc dans l'aigu, donc il y a peut-être quelque chose de plus marqué."
    },
    {
      "expertID": "26",
      "answer": " Oui, les flatterzunges de cuivre. Oui le C5 mezzoforte c'est typiquement rugueux. Oui dans le pianissimo c'est beaucoup moins net. Pour le cor vous le proposez aussi ? Oui, voilà, pour tous les cuivres, même pour la flute et la clarinette. Pour les multiphoniques bien sur. Oui le hautbois multiphonique 1 c'est complètement rugueux, ça frotte. Non ça serait comme une ligne ondulée le flatterzunge, là c'est le choc de deux sons, des sons éclatés, ce qu'on peut avoir aussi avec le faut de chanter dans l'instrument. Oui pour le tuba pour tous. Ah oui ça c'est typiquement rugueux le multiphonique de basson 2. J'imagine que c'est pareille pour le contrebasson. Oui sur le C1 bien sur, le sur-grâve. Oui c'est un son rugueux totalement. Mais dans le grâve du cor aussi alors. Et il y avait les notes pédales du trombone aussi et du tuba. Oui c'est ça. Là c'est beaucoup plus facile. Oui dans les percussions. Les sons frottés, ou même certains secoués, des hochets, type maracas, et sinon c'est le peigne surtout, le guiro."
    },
    {
      "expertID": "27",
      "answer": " Alors ça dépend aussi de l'instrument peut-être. Oui celui de basson je le ressens un peu comme ça. Je sens plus la rugosité ici. Oui, donc en fait peut-être plus sur les cuivres. Non en fait ça va. Si il faut mettre un son sur le mot rugueux, le C5 mezzoforte de trompette ça marche plutôt bien. Fait voir les cordes là-haut ? Pas forc... vas y le violon. Vas-y, ordinario déjà. Et maintenant sans vibrato, toujours sur le C4 Oui, oui dans le son un petit peu. Peut-être l'archet sur la corde. On sent quand même l'archet sur la corde, et effectivement, le frottement sur la corde. Qui donne un peu de rugosité à mon sens. Oui effectivement, c'est rugueux le C5 pianissimo de violon. Sur l'alto aussi la même note. Un peu moins le mezzoforte. Sur le C6 aussi, un petit peu moins, bizarrement. Oui sur le C5 piano d'alto c'est bien, c'est-à-dire qu'on sent l'archet sur la corde, et c'est ce qui donne finalement... Oui on sent le frottement. Et c'est ce qui donne une rugosité au son. Un clavier ? Bah dure comme baguette. Non je sens pas de rugosité. Non plus sur le vibraphone. Enfin sur le vibraphone, joué forte avec la baguette dure, je sentirais une point de rugosité quand même. Ah c'est différent, parce que là c'est frappé, donc pour moi la rugosité elle est dans la frappe. Après, quand on frappe il y a le son, mais au moment de frapper, on peut sentir une certaine rugosité. Ouais, enfin j'appelle ça rugosité, mais en même temps... Pas agréable, j'enlèverai du coup. L'aspérité elle vient par le contact pour que la note émerge. Si on joue de la guitare les doigts sur le manche, le frotté des cordes, ça fait parti du son. C'est pas comme une note de synthétiseur, la note elle est clean. Il n'y a pas d'action sur la note. La note est délivrée comme elle a été créée. Alors que si on fait intervenir un doigt, un archet ou une baguette pour faire vibrer une note, peut-être ce côté rugueux ça dépend notre perception de cette action. C'est pas forcément agréable. C'est différent, là c'est le souffle, donc il y a pas l'intervention d'un instrument tiers pour délivrer la note. Là on est sur le souffle. Et la façon dont on entend, que ce soit l'archet. Je dirais que l'alto/violon nonvibrato C5 pianissimo, c'est le plus rugueux pour moi. Des sons autres qu'instrumentaux, plus acoustiques, comme prendre deux matières, des pierres par exemple, et on frotte. Ces choses là. C'est difficile de trouver ce terme là pour des instruments, qui sont là pour délivrer quelque chose d'harmonieux. Comme ça délivré comme ça juste un son. Mais dans un orchestre, tout devient cohérent. Mais peut-être des sons acoustiques plus."
    },
    {
      "expertID": "28",
      "answer": " Clarinette basse, basson ou contrebasson. Oui le basson C2 c'est rugueux, le C5 c'est pas rugueux. Le C1 du contrebasson c'est très rugueux. C'est encore plus rugueux, parce que ça bouge plus lentement. Oui c'est ça. Le C2 aussi, le C3 aussi est un peu rugueux, mais pas autant.La clarinette basse ça va être rugueux dans le grâve. Oui le C2 mezzoforte c'est rugueux. Oui. Le violoncelle ou la contrebasse, peuvent être rugueux, le cor anglais aussi. L'accordéon dans le grâve aussi. Oui, oui c'est rugueux. La trompette C5 flatterzunge mezzoforte oui rugueux. Si si, c'est juste que j'emploi pas souvent le flatterzunge à la trompette. Oui pour le cor aussi au flatterzunge à la trompette, plus à la flute ou à la clarinette. Pour la flute flatterzunge c'est aussi rugueux, mais en fait tout ça c'est rugueux de la même façon que la note C1 de contrebasson est rugueuse. C'est à dire que le son, il y a une sorte de hachure rapide qui fait que c'est pas lisse. Bah j'imagine qu'un forte grâve de contrebasse va être rugueux. Oui le C2 forte ordinario c'est rugueux, le C3 aussi, le C4 c'est un peu moins mais quand même, oui c'est rugueux partout quand c'est fort la contrebasse. Le violoncelle aussi j'imagine. Le violoncelle C2 forte c'est rugueux, le C3 aussi, le C4 un peu rugueux, C5 pas trop rugueux. Le C2 forte ordinario de violoncelle c'est le plus rugueux. Des percussions frottées, le guiro, la crécelle et puis la caisse claire avec le timbre, un roulement de caisse claire avec le timbre (snare) c'est rugueux."
    },
    {
      "expertID": "29",
      "answer": " Je peux chercher ? Le ponticello de violoncelle C2. Surtout le C2 et le C3, je sais pas, le fait qu'ils soient plus grâve. Ça me parait aller dans la définition de rugueux. L'harmonique C5 de violoncelle il est bien aussi. Oui. Oui. Oui le nonvibrato grâve de violon pianissimo c'est rugueux. Le C7 de violon nonvibrato piano c'est bien. Oui, mais tout à l'heure ça l'était pas. C'est vraiment de l'ordre du ressenti c'est pas évident. L'accordéon non. Tout ce qui est flatterzunge globalement c'est pas mal. Le flatterzunge C2 de tuba c'est cool. C'est vrai que je prend plus le flatterzunge de tuba que celui de la flute. Oui voilà celui de la flute C4 est beaucoup plus régulier. Donc moins rugueux. Du coup ça fait quelque chose qui est beaucoup plus propre, qui est beaucoup plus maitriser. Alors que je trouve que c'est l'irrégularité qui fait que le son est rugueux. Le contrebasson C1 c'est pas mal. Oui mais c'est grâve. Le C2 est moins rugueux que le C1. Mais en effet moins parce que régulier. Oui c'est rugueux aussi, c'est le fait que ça soit dissonant. Le multiphonique 2 ou 3 de clarinette je le trouve plus rugueux que les autres, parce que d'autres sont plus stables. Oui c'est ça il faut qu'il y ait une histoire d'irrégularité, d'aléatoire. Oui alors j'imagine plus des sons pas instrumentaux, ça marche ? Typiquement tout ce qui va être bruitage avec du sable, des cailloux. Des trucs qui font ''scrounch''. Ça serait hyper rugueux. Après en terme d'instruments..."
    },
    {
      "expertID": "30",
      "answer": " Là j'en vois pas beaucoup, à part le contrebasson peut-être. Le C2 non, dans l'aigu peut être, le C3 mezzoforte ça oui, ça l'est plus dans le forte que dans le piano. Ce que j'entends là, si peut-être, l'adjectif rugueux me parait approprié, c'est qu'il a un côté où on peut pas trop le travailler. Il est brut. On subit en fait. Pas l'auditeur, l'instrumentiste, il lutte contre la matière pour sortir un son qui sera celui-ci et puis c'est tout. Non je l'entends. Peut-être aussi parce que je connais l'instrument. Il y a ce côté aussi de sentir comment fabriquer le son. Mais il y a un côté aussi, ce qui sort de l'instrument c'est, c'est l'instrument qui le produit, plus que l'instrumentiste. Peut-être qu'avec une contrebasse on peut avoir ça aussi évidemment. Simplement, sur la mise en vibration des cordes grâves, il y a ce côté comme ça qui pourrait faire penser à quelque chose qu'on frotte, une matière elle-même rugueuse qu'on pourrait frotter ou certaines percussions frottées qui ne sont pas là. Oui je dirais ça. Si, on pourrait l'avoir pour l'ensemble des cordes. Alors si on va sur pizzicato bartok évidemment, mais après le ponticello. Oui le ponticello C2 de contrebasse c'est rugueux. Il y a un côté presque d'acidité dans le son. Un côté qui râpe. Et le pizzicato bartok, là il y a le côté percussif, c'est aussi le côté mat, sec, qui peut faire penser à une matière de bois brut qui au touché, si on visualise une matière physique, qui ne serait pas lisse, et qui serait aussi d'une matière dense, très solide. Mais naturelle, pas le produit de l'homme. Non c'est moins rugueux. Là ou ça se rejoint c'est le côté mat, pas résonant du son. Là bien sur c'est sec donc ce n'est pas résonant, il y a un claquement avec le pizzicato bartok, mais quand on est dans le son tenu à l'archet un peu brut, c'est en ce sens qu'ils se rejoignent. Le C2 nonvibrato mezzoforte c'est moins rugueux, le pianissimo encore moins, Le C4 pianissimo non plus. Non c'est pas rugueux. Le violon nonvibrato C7 pianissimo par contre ça oui. Mais parce que c'est aigu, et du coup c'est dans des fréquences où on est un peu agressé par la hauteur. Oui pourquoi pas. C'est peut-être pas le mot que je dirais agressif, parce que je me sens pas gêné, mais il y a un côté comme ça qui gratte, qui peut éventuellement être irritant. Oui. Oui pour moi c'est la hauteur qui fait que je le qualifie de rugueux. Oui parce que le C4 nonvibrato pianissimo de l'alto a un côté plus chaud pour moi. Non. Fin en même temps le son grâve non vibrato de l'alto C4 pianissimo, c'est pas rugueux. Après évidemment si on va vers les multiphoniques de cor anglais... Alors si on utilise ce qu'on a là. Le multiphonique de hautbois. Ça dépend des hauteurs de multiphonique. Mais ça peut quand même être rugueux. Le multiphonique 4 est plus rugueux que les autres. Oui évidemment le 3ème mulltiphonique de clarinette est rugueux. C'est équivalent. C'est du même registre. Les sons bruts de cordes sont plus rugueux que les multiphoniques. Il y a pas mal de sons de percussion. Oui par exemple, après dans l'extrême oriental ça peut être les instruments à archet, le Koto. Oui c'est comme des sortes d'instruments chinois avec archet où ils jouent avec 3 cordes, c'est presque des ondes marteno. Sinon pour moi il faudrait aller vers ça. En fait j'associe surement l'adjectif au côté traditionnel, originel du son, fabriqué par un élément naturel peu travaillé."
    },
    {
      "expertID": "31",
      "answer": " Oui peut-être dans les cordes. Les harmoniques, ou c'est sul ponticello qu'il y a ? Par exemple le violoncelle sul ponticello ? Oui le C3 c'est rugueux, oui le C4 un peu aussi, oui moins mais quand même. Plutôt le sul ponticello C3 de violoncelle. Parce que je trouve qu'on entend de l'air et de la matière. On entend bien la corde, la matière de la corde, plus que sa vibration. Quand je dis saturé d'harmonique, c'est quand un son vibre bien sur une corde, on entend plein d'harmoniques, et on entend moins la matière de la corde. Et comme là, c'est pas très appuyé et on est à un endroit où la corde vibre moins puisqu'on est plus près du chevalet, j'imagine que c'est pas blindé de vibrations, et ça vibre pas beaucoup, il y a une sensation d'air et de matière dans le sens où il y a moins la vibration du son et il y a plus la matière de la corde. Oui. Alors sur le violoncelle, l'harmonique de C4 je ressens la même chose, un petit peu mais moins. Parce qu'il y a un peu aussi cette sensation d'air, mais il y a moins de matière. Je vais plus entendre la corde et moins la vibration. Bah le C4 pianissimo moins parce que justement, ça résonne plus dans la caisse. Ça vibre un peu plus, la corde dans son entier vibre un peu plus. Donc on entend pas juste la matière de la corde. On entend tout le reste, toutes les vibrations du son. C'est pour ça que je disais saturé en harmoniques, parce que je pense que plus ça vibre plus il y a d'harmoniques, et plus on entend des harmoniques, par rapport à la racine du son qui est le frottement. Quand je dis on entend de la matière, on entend le frottement sur la corde, comme si c'était la racine, et qu'ensuite se déploie tout un tas d'harmoniques. Plus ça vibre, plus il y a d'harmoniques et moins le frottement prend de la place. C'est pas scientifique ce que je dis, mais c'est ce que j'imagine et que je ressens. Oui sur les autres cordes j'imagine que oui. Après je trouve que sur le violoncelle on l'entend bien, parce que j'ai l'impression que sur cet instrument là, c'est un instrument qui naturellement a du grain, de la matière, alors je sais pas pourquoi. Oui, par essence, mais je pense qu'on l'entend sur toutes les cordes (instrument), contrebasse aussi bien sur. Peut-être que plus c'est grâve.. Non on l'entend aussi sur les autres cordes, un peu plus sur le violoncelle pour ma perception, mais... Clarinette basse par exemple ? Ordinario. Non pas vraiment, il y a pas là flatterzunge ? Ok, peut-être sur le basson le flatterzunge. Un peu oui sur le C4 et le C3. Un peu moins que sur les cordes, mais si quand même. Mais parce que le son du basson n'est pas très rugueux pour moi à la base. Sur le saxophone il y a quoi comme mode de jeu ? Moi je veux bien essayer le flatterzunge de saxophone. Oui le C4 un peu, parce qu'on entend un peu plus l'anche sur le sax que sur le basson. Oui. Oui un peu plus. La flute alto, pareil avec le flatterzunge. En tout cas là le flatterzunge de flute alto ça le fait aussi. Peut-être essayons le trombone, je vais te dire encore le flatterzunge... C'est là que je l'imagine. Oui tu vois le mezzoforte C4, c'est ça qui rajoute cette notion d'aspérité en fait. Plus c'est fort, plus c'est rugueux oui. C'est comme si les crêtes étaient plus pointues. Je mettrais pour le violoncelle 8 ou 9. Ah pour l'ensemble. Pas complètement, parce que ça serait des timbres bien précis, de tel ou tel instrumentiste qui joue de telle manière. Disons que là ça serait 7/10. Oui j'imagine un son de saxophone ténor un peu rugueux. Ce qu'on appelle le growl par exemple au saxophone. Un son pas très propre, avec de l'air et du growl pourrait présenter ça."
    },
    {
      "expertID": "32",
      "answer": " Tout à l'heure on avait les multiphoniques de saxophone alto, les multiphoniques 4 et 5 par exemple sont un peu rugueux. Le multiphonique 5 de basson, très bon exemple de rugueux. Le 4, j'aime bien, là on est limite entre les deux. Le flatterzunge C5 de basson c'est limite rugueux, mais plus on descend, plus on se rapproche, par rapport à la hauteur d'un son rond. La hauteur gomme l'aspect rugueux ici. Le multiphonique 5 c'est très rugueux. Enfin tout est rugueux. Le flatterzunge de basson, c'est moins rugueux, c'est plus doux. Le multiphonique 3 de hautbois, c'est rugueux. Il y a un côté âpre. Oui parce qu'il y a un aspect de battement. Parce que pour le multiphonique 3 de hautbois, tu as l'harmonique, qui rend l'aspérité des angles aigus, c'est vraiment le côté anguleux, que tu avais aussi dans les battements, mais c'est plus évident. Alors le ponticello de violoncelle C5, parfait exemple pour moi aussi. Ce qui est interessant aussi, c'est que mon explication et ma perception change, plus j'écoute de sons. Oui, oui. Pour moi pour le ponticello de violoncelle, les 4 sons sont rugueux. A partir du moment où tu as cette harmonique qui se dégage. Là dans le C6 mezzoforte tu as un peu de rugosité aussi, t'as un côté un peu âpre, tu sens le crin. Rugueux, le nonvibrato C6 aussi.C'est les deux je crois, frottement et harmoniques, mais là pour le violon pianissimo c'est plus le frottement. Quand il joue forte ou mezzoforte c'est plus l'harmonique. Pour moi c'est de l'assimilation avec la notion de bruit. Le C6 et le C7 pianissimo nonvibrato de violon ça marche bien. Oui sauf que l'harmonique G7 est moins rugueux, mais le C6 oui. C'est intéressant parce que dans le mode en harmonique c'est comme si tu avais un son rugueux et une harmonique. Alors que dans le nonvibrato C6 c'est à l'intérieur. Pour celui de violon C6 nonvibrato, 10. 8."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Le glockenspiel. Une petite note pure dans l'aigu. C'est l'extrême je vais te dire qu'un trombone c'est pas rugueux... quoi que. Pour aller dans l'extrême, un peu comme pour le vibraphone ou le glockenspiel, des sons purs. La harpe c'est parfait dans le medium c'est l'antirugueux. Dans le grâve c'est un peu rugueux. C'est pas une histoire de fréquences ? parce que rugueux moi c'est plutôt dans le grâve. Dans l'aigu il y a moins d'harmoniques, qui sonnent. Pour moi ça peut pas être un instrument à anche double, parce que pour moi il y aura l'émission du son qui au loin fera penser à de la rugosité. Le hautbois moins dans l'aigu mais quand même un peu, aussi pour le cor anglais. Ça se situe dans l'emission du son. Un violoncelle qui joue avec vibrato dans l'aigu, il y est un petit peu. Pour moi c'est pas l'opposé de rugueux. Je suis sur que c'est le glockenspiel. Note pure dans l'aigu. Là c'est une lame qui vibre donc il y aura pas d'accident. Oui là c'est parfait. C'est à dire qu'il y a pas d'accident, pas d'impureté. Une note de piano dans l'aigu c'est pareil je pense (enfin là il y a un peu de souffle). Oui je pense que pour les instruments a vent plus on monte mieux c'est. Le saxophone dans l'aigu aussi c'est pas mal. Oui oui. Oui."
    },
    {
      "expertID": "02",
      "answer": " Oui l'accordéon, c'est un son stable, sans variation. C'est aussi un son harmonique pour éviter les frottements. Dans le grâve de l'instrument on a une petite rugosité.   Un son rugueux ça doit être tenu quand même. C'est une caractéristiques. La rugosité s'établit dans le temps. Un slap, pourrait être rugueux. Un roulement de caisse. La rugosité c'est pas dans l'impact mais dans le continu. Un truc stable qui ensuite devient rugueux pour comparer. Dans le cas des cordes, tu peux faire ressortir l'aspect de souffle de l'archet, si tu fais des petites variations tu peux simuler quelque chose de très rugueux. Tu peux faire des transitions de sul ponticello à sul tasto, des variations d'archet. Pour moi c'est trop stable, c'est pas rugueux, un peu bruité.. Si, si ça marche bien. Dans le pianissimo j'entends deux choses qui se superposent, j'entends la fréquence et les petites variations de l'archet. C'est pas rugueux. 10, c'est pas du tout rugueux."
    },
    {
      "expertID": "03",
      "answer": " Je sais pas... L'éolien à la flûte peut-être, ou même l'ordinario. Quoique ce petit souffle derrière. Bon le Piano sinon c'est pas rugueux. (C4) voilà ça c'est pas rugueux. La guitare je sais pas... Oui, à par l'archet au vibraphone. Je dirais pas que c'est rugueux, je dirais pas que c'est le contraire. Mais celui avec la baguette oui c'est pas du tout rugueux. Même si peut-être le glokenspiel dans des trucs aigus ça peut-être un peu [rugueux]. Ce qui me parait logique. La flute tu vois je pense. Ou la clarinette. (C4) oui tu vois ça c'est pas rugueux. Je pourrais dire que tous les instruments dans l'aigu ça gagne en rugosité. Je sais pas si c'est vraiment ça. Peut-être les harmoniques supérieures. Non pas trop de rugosité.  Sur la non rugosité ? 9/10."
    },
    {
      "expertID": "04",
      "answer": " Tu vois la harpe c'est pas rugueux. Déjà, tous les instruments qui me paraissaient froid tout à l'heure tu peux les mettre dans pas rugueux. Oui voilà, la harpe C4 c'est pas rugueux. Tous les claviers, vibraphone, marimba... Mais en fait, cuivre je réfléchis, trombone, tuba... Ça dépend du registre dans le trombone ou le tuba. Oui le trombone C3 ordinario mezzoforte c'est pas rugueux. Fais voir le cor dans le grâve, normal. Oui, non le C2 mezzoforte c'est pas rugueux. Non c'est un peu plus rugueux. Non c'est un peu rugueux, et t'as des blocs d'accords où tu peux demander un son rugueux. C'est pour ça que je pensais au trombone, tuba et cor dans le cor. Sinon la flute c'est pas rugueux du tout, oui la flute C5 mezzoforte ordinario, c'est pas rugueux. La flute semi-éolien c'est pas rugueux. C'est marrant, je l'entends pas comme ça les harmoniques normalement, mais là comme ça oui, un peu. L'harmonique C5 c'est un peu plus acide là déjà. Tous les claviers, la harpe, l'accordéon c'est pas rugueux. C'est populaire dans le grâve. La guitare c'est pas rugueux. Oui ils peuvent jouer des pizzicato assez plein, alto, violoncelle, contrebasse, ça peut être rugueux, parce qu'il y a plus de volume. Un pizzicato de violon non."
    },
    {
      "expertID": "05",
      "answer": " Les cordes vibrées par exemple. Le violoncelle peut-être ? Oui dans le medium je trouve pas ça rugueux. Quand il joue forte l'attaque est rugueuse mais le son ensuite n'est pas rugueux. On a pas du tout écouté de contrebasson. Le contrebasson en flatterzunge ça doit être bien rugueux. Dans le grâve ordinario c'est pas rugueux du tout, très satiné au contraire. J'ai du mal à trouver un son grâve rugueux. Oui mais parce que le flatterzunge c'est l'équivalent du tremolo. Oui mais vas y flatterzunge c'est super rugueux, bonne idée. Oui une clarinette qui joue un flatterzunge c'est plus rugueux. C'est une rugosité artificielle, elle est pas dans la qualité du timbre. L'accordéon ça va pas être rugueux du tout. Ah ba non je m'en veux. C'est moins rugueux dans l'aigu. C'est pas rugueux dans l'aigu. Mais je ne m'imaginais pas que ça soit rugueux dans le grâve ou dans le medium. A partir du C6 c'est plus rugueux du tout. J'imagine que la guitare avec certains modes de jeu peut être un peu rugueuse. Mais moins."
    },
    {
      "expertID": "06",
      "answer": " On va retrouver des choses qui sont dans le chaud. Qui vont néanmoins être un peu accidentés du fait de la nature humaine. Ceux qui sont pas rugueux, ils vont être plutôt lisse. Je le qualifierai de lisse, ou que c'est une épure, mais ce dernier se réfère plus aux allures."
    },
    {
      "expertID": "07",
      "answer": " Le cor anglais aigu mezzoforte, c'est pas rugueux. Je le retrouve aussi pour le hautbois. C'est surtout au hautbois que je pensais, c'est l'opposé pour moi, c'est l'image que j'en avais, c'est un instrument clair pour moi.Finalement, la clarinette ordinario aussi c'est pas rugueux.L'accordéon grâve c'est un peu rugueux. Mais c'est pas rugueux dans l'aigu. Un vibraphone avec baguette c'est pas rugueux.Pour la harpe, les cordes en nylon sont pas du tout rugueuses mais un peu pour les cordes en métal. La résonance est pas rugueuse, mais l'impact un peu. J'imagine que dans les cuivres aigus, ça va pas l'être. A part peut-être la trompette. Mais la trompette c'est pas ce qui s'éloigne le plus de la rugosité. Le trombone dans l'aigu et piano c'est pas rugueux, mais plus dans le grâve. Oui mais je pense que c'est une question de longueur d'onde, ou rapidité de la vibration. On ressent plus la vibration dans le grâve que dans l'aigu, et ça donne un aspect moins lisse."
    },
    {
      "expertID": "08",
      "answer": " Le vibraphone, même avec une baguette dure. Quoi que. Non c'est pas rugueux. Le marimba même avec une baguette dure non plus. En fait tous ceux qui ne peuvent pas transformer le son. Une harpe ça peut si tu frottes la corde longitudinalement. Et pour les cordes on entend l'archet. Il y a un tout petit peu de rugosité. Le hautbois c'est pas rugueux, je trouve pas. Le cor anglais non plus. Plus c'est fort, plus c'est timbré, plus c'est dans l'agressivité.La clarinette pas du tout rugueux, c'est l'instrument le plus doux.Pour la trompette, plus c'est grâve plus c'est rugueux. Pareil si c'est trop dans l'aigu. C'est une question de saturation je crois. Quand c'est cuivré dans le grâve c'est rugueux. Le cor c'est très rond comme instrument. C'est pas rugueux. Si c'est cuivré c'est certainement rugueux.Le moins rugueux de ce qu'on a entendu c'est le cor joué normal, le tuba encore plus dans l'aigu pas cuivré."
    },
    {
      "expertID": "09",
      "answer": " Le marimba c'est un pas rugueux, mais un peu dans l'aigu, à cause de l'aspect percussif fort. On peut trouver mieux.Le cor anglais joué ordinario c'est pas rugueux. Le hautbois c'est un peu rugueux, le basson aussi. La note C1 de contrebasson c'est pas très rugueux parce que le son est très constant, on a pas l'impression d'un effort, de matière qui frotte. Oui ils sont pas constants, un peu chaotiques, pas stables. Le son de contrebasson est tellement régulier qu'il y a pas de résistance. Non c'est pas rugueux dans le piano. Alors que le marimba un peu. Et le vibraphone à l'archet c'est plus rugueux. Les pizzicatos c'est très peu rugueux. Dans l'aigu et forte c'est un peu plus rugueux. Le pizzicato de contrebasse ou de violoncelle mezzoforte et piano dans le grâve est très ''smooth''."
    },
    {
      "expertID": "10",
      "answer": " A priori c'est le son le plus pur possible. C'est ce que je te disais pour le contre-ténor. Une note tenue de violon si elle est très pure.Mais là sur les notes de violon non vibrato on entend l'archet quand même.La flute c'est pas rugueux. La clarinette non plus. Les deux sont lisses. A ne pas confondre avec le son flautando qui est pas timbré. Le vibraphone archet. Mais on entend un peu l'archet. L'accordéon médium ? Comme ça je dirais que c'est pas rugueux.Le vibraphone avec la baguette il y a une attaque et une résonance, donc c'est pas rugueux. Tous les claviers ne sont pas rugueux. En fait la question de rugosité se pose pour un son tenu seulement."
    },
    {
      "expertID": "11",
      "answer": " Dans la rugosité il y a une sorte de physicité. On sent le truc physique, on sent l'instrument derrière. Le contraire ça serait par exemple un sinus. L'accordéon ça marche bien. Le hautbois fais un vibrato.La flute C5 C6 c'est le contraire de rugueux. Ces sons d'échantillons sont un peu inertes, c'est le mot que j'emploierai à l'opposé. Tous ce qui est instrument à clavier c'est compliqué. Quand je travaille je préfère le plus les instruments à clavier parce qu'une fois que le son est fait le musicien n'agit plus dessus. Même la guitare ou la harpe. Ce sont des échantillons pratiques parce que la simulation correspond vraiment à ce qui est joué. C'est pour ça que j'étais allé sur le vibraphone, qui a en plus un côté métallique. Le mot que je cherchais tout à l'heure pour rugueux c'est organique. Organique c'est rapport au côté physique du son. Organique c'est un son qui est pas artificiel avec une certaine authenticité. Donc un son pas rugueux j'ai vraiment cette impression de son artificiel, mécanique, et inerte. Certains sons de flute voilà, son complètement droits. Du plus au moins je dirais que c'est l'accordéon, la flute et le vibraphone. Le vibraphone j'ai oublié d'en parler mais vu qu'avec la résonance le son diminue, c'est mieux si le son n'évolue pas. Oui probablement un harmonique de violoncelle. Oui. Mais bon dans les cordes il y a toujours un peu d'instabilité. Il faudrait prendre des harmoniques naturelles. La différence pour moi c'est que tu peux vibrer la corde sur une harmonique artificielle."
    },
    {
      "expertID": "12",
      "answer": " Si on devait employer un terme inverse on dirait lisse. Rugueux et lisse. Tous les marimba, xylophone ou glockenspiel il y a aucune rugosité là-dedans. Le fait d'avoir une attaque et une résonance, c'est pas assez. Il manque le geste, l'idée, le frottement. Très peu de rugosité dans le son de saxophone pianissimo C4 et C5, de manière général c'est pas rugueux. L'accordéon dans l'aigu c'est pas rugueux du tout."
    },
    {
      "expertID": "13",
      "answer": " Le glockenspiel ou la clarinette. Oui le glockenspiel est pas rugueux.Et la clarinette c'est pas rugueux non plus dans son ensemble. L'accordéon de C4 à C8 c'est pas rugueux. Dans le grâve il est un peu rugueux, et c'est le genre de rugueux du flatterzunge."
    },
    {
      "expertID": "14",
      "answer": " Les sons ronds de tout à l'heure. On peut les réécouter ? Pour la contrebasse C2 piano en pizzicato la résonance est pas rugueuse, par contre l'attaque... Je pense pas que j'ai dis que celui-ci j'ai dis qu'il était rond. Oui ok c'est rond... Et le marimba aussi c'est rond. Ah c'est plutôt rond. Il serait plus rond que rugueux. Dans le C7 c'est plutôt rond, il y a une petit vibration mais pas grand chose. C'est nasal mais c'est rond."
    },
    {
      "expertID": "15",
      "answer": " C'est difficile, je vais encore chercher dans des sons de claviers. Un son de marimba c'est pas rugueux. C'est un son très homogène. L'anti-rugueux c'est homogène. Je vais pas choisir dans les cordes parce que dans les cordes il y a un contact avec la matière. A chauqe fois il y a une dose de rugosité qui fait partie nécessairement de l'instrument. L'accordéon C4 pour moi c'est pas rugueux. Le cor C3 mezzoforte c'est pas rugueux, c'est rond."
    },
    {
      "expertID": "16",
      "answer": " Oui je pense qu'en flute piccolo sur une note. Globalement, je pense que n'importe quelle note tenue en fait. Plus sur des instruments comme la flute, le hautbois. Non parce que sur les cordes, il y a toujours le frotté de la corde qui donne une composante bruitée. C'est plus dans les vents comme une flute ou un hautbois, où on est sur des sons assez pures.Le piccolo c'est limite un sinus sur le C7 piano. Oui on est complètement sur du sinus. Pareil le glockenspiel, ce sont des sons très purs. Le glockenspiel est moins rugueux que les autres claviers. Enfin le vibraphone il est pas rugueux non plus, sauf quand il est frotté."
    },
    {
      "expertID": "17",
      "answer": " J'ai parlé de vibraphone, c'est pas rugueux du tout. Avec des baguettes molles ça sera encore plus frappant. Ah oui là le C4 piano c'est tout sauf rugueux. Alors voyons voir, parce que avec la baguette dure, il y a une attaque donc une aspérité, donc elle est jolie mais l'aspérité... Plus on entend l'attaque sur un instrument à percussion... Si on fait plusieurs notes, il y a plusieurs attaques, donc ça créé des aspérités. Il y a quand même plus d'aspérités qu'avec des baguettes douces (molles) ou on entend pas d'attaque. Sinon faite voir un alto ? Ah c'est marrant il y a une petite rugosité sur l'alto (C4) . Il y a un petit peu de grain sur l'archet. Voyons sur le violon alors, sur la corde de la le C5 . Il y a un petit peu de grain mais c'est pas rugueux. La clarinette, plus doux dans le pianissimo du C5 on est dans le non rugueux absolu. Une harmonique de contrebasse, c'est l'inertie de l'instrument on entends des petites choses. On sent quand même l'archet qui frotte donc c'est pas complètement lisse, j'aurais pas pensé à rugueux non plus mais du coup c'est pas l'opposé total. Faites voir une note de harpe ? C'est pas rugueux du tout ça. C'est absolument non rugueux. Peut être l'accordéon. Vous n'avez pas l'orgue non plus, mais c'est compliqué l'orgue. L'accordéon C6 c'est pas rugueux, mais le C4 plus, on sent les battements. Dans le grâve c'est rugueux, dans l'aigu pas du tout. Beaucoup d'instruments on tendance à être plus rugueux dans le grâve, on y revient toujours. Au début on était dans des cas extrême et en même temps c'est intéressant la méthode que vous avez là, d'aller chercher du rugueux et du pas rugueux dans un même instrument. C'est-à-dire que là on est un peu à l'état brut, quand on entend du violon en groupe, le son est moins rugueux qu'un instrumentiste seul, et puis la musique c'est pas fait pour être écouté à trois centimètres du musicien."
    },
    {
      "expertID": "18",
      "answer": " Tu vois les sons de xylophones, ce sont pas des sons rugueux du tout. C'est dans le fait de l'enveloppe en fait, ou on sent un seul point de contact. Ce sont des sons courts, et ça joue parce que la rugosité prend du temps à se créer. Dans l'accordéon je sens un peu de rugueux. Ça sera plutôt des sons soufflés comme tout à l'heure. Un son qui est presque une fréquence pure en fait. La note C4 ordinario piano de la clarinette. Le hautbois non. La flute non plus. C'est pas simple parce qu'il y as toujours un petit souffle. Et dans le but de trouver le truc le moins rugueux.Le son de flute alto piano C4 c'est pas rugueux pour moi. Oui je pense. Je considère une peu que cette rugosité c'est un espèce de bruit que tu viendrais ajouter à une fréquence fondamentale. Et du coup le dosage de ce bruit, c'est ça qui va rendre le son plus ou moins rugueux, et qui va peut-être aussi enlever sa rondeur au son. Et du coup ce que je cherchais comme exemple de non rugueux, c'est des sons qui sont au plus proche d'une fréquence pure. Oui ça pour le coup c'est un son qui est pas rugueux le C7 piano, le C6 non plus."
    },
    {
      "expertID": "19",
      "answer": " Le violoncelle en pizzicato C3 pianissimo. Le cor ordinario C4 et mezzoforte. Le trombone et le tuba ordinario en C4 pianissimo. Enfin le vibraphone avec les baguettes molles C5 pianissimo."
    },
    {
      "expertID": "20",
      "answer": " Le piano, c'est pas rugueux, C4, C5 , C6. Dans le violoncelle il pourrait y avoir quelque chose de rugueux, lié à la corde frottée par l'archet, mais l'enveloppe, le coffre même du violoncelle ça fait pas rugueux. Le violon peut-être rugueux. Le hautbois je pense. Le contrebasson C1 c'est pas rugueux. Dans l'aigu et fortissimo on peut dire qu'il y a une petite rugosité, mais par contre les autres non. La harpe aussi mais ça se rapproche du piano. L'accordéon, c'est un peu rugueux, mais le C6 ne l'est pas. Dans le grâve oui. Je suis un peu paumé sur cette notion de rugueux. Pour moi le C2 d'accordéon pour moi c'est rugueux, et le C6 il y a une idée de continuité propre. Rugueux, mais agréable. Parce qu'on retrouve l'espèce de structure, mais il y a quelque chose de très plaisant dans le corps. La structure c'est ce ''rrrr'' (gorge). La différence entre une sinusoïde qui est continue, et quelque chose qui est samplé, échantillonné. Le côté rugueux pour moi c'est comme si le son était échantillonné."
    },
    {
      "expertID": "21",
      "answer": " Le son de la flute, normale. Oui C'est pas rugueux le C4 et C5 mezzoforte. Le son des cuivres, normal comme le cor. La harpe, le piano. Le son des cordes aussi, le violon. Oui il y a une différence de rugosité. Je trouve que le terme rugueux marche pas très bien pour l'attaque dans le grâve qui a un côté plutôt métallique, mais qu'on peut associer à une certaine rugosité. Même si c'est juste une attaque, qu'il y a pas d'entretien. Non"
    },
    {
      "expertID": "22",
      "answer": " Donc c'est un son lisse un son non-rugueux. L'harmonique de violon c'est un peu râpeux. Non les cordes non. Le C5 mezzoforte de flute jouant semi-éolien c'est pas mal. C'est pas rugueux. Oui, le semi-éolien était moins rugueux. Parce que l'ordinario est plus timbré. On a l'impression que le manque d'homogénéité d'un son, plein la moindre différence de nuance va influer sur le fait qu'il sera moins lisse alors que là avec le souffle ça apaise les micro-différences. Je trouve pas. Oui, le vibrato finalement c'est une forme de rugosité. La question se pose du pas rugueux avec la tessiture. Le C2 de clarinette basse mezzoforte c'est un peu rugueux. Le glockenspiel c'est pas rugueux. C'est marrant dans le registre aigu c'est moins rugueux. La harpe ça va pas être rugueux non plus. J'ai besoin d'avoir du sustain, dans le jeu normal, il y en a pas assez. Je suis pas allé voir le piano. C'était un son rond. Bah non, mais je dirais pas que c'est l'opposé. Bah du fait du registre... Je dis pas qu'il y a de la rugosité, mais si je devais définir quelque chose qui ne l'est pas, j'aurais tendance à m'orienter vers quelque chose de plus aigu que ça. Parce que là on cherche l'opposé. Parce que là celui de tuba il suffira qu'il parte un peu pour que je trouve ça rugueux. Le piano sinon. Ah oui. le C5, C6 piano de piano c'est pas très rugueux. Plutôt aigu donc pour moi. Parce que si je regarde dans les grâves, les sons... Le piano c'est pas mal. Attends je vais dans l'accordéon. Donc des sons pas trop fort, pas trop timbré. Un son timbré amène une certaine rugosité. Le C7 piano d'accordéon c'est pas rugueux. Finalement tout à l'heure je t'ai dis C5 pour la flute semi-éolien, finalement C7 c'est mieux. Parce que C5 ça bouge un peu.A la voix, le rugueux je vais plutôt le chercher dans le grâve. Oui je pensais à l'orgue en cristal, en verre. (harmonica de verre)"
    },
    {
      "expertID": "23",
      "answer": " Le marimba. Ah c'est pas si évident que ça. Le glockenspiel baguette bois c'est pas rugueux. Je préfère le C6 au C7 en non rugosité. Mais c'est peut-être un bruit qui relève de l'enregistrement. Au moment de l'attaque du C7 il y a un bruit qui irrite. Mais je pense pas que ce soit le glockenspiel lui-même. La harpe C3 c'est encore moins rugueux. L'accordéon, en backwards, plutôt en C5 et C6 c'est pas rugueux. Je dirais que c'est un petit peu moins rugueux en backwards, mais c'est vraiment très petit comme différence. D'accord. La flute alto c'est pas la pureté, si je cherche vraiment quelque chose de pur, c'est pas ça. Je mettrais 6 mais c'est peu. Je dirais 7 et 8 au précédent. Je suis pas complètement satisfaite... Je pense que c'est mon esprit de chercheur parce que j'ai trouvé 3 sons qui sont purs, mais là ça manque de variété. (Après quelques sons) Les pianos de clarinette et de clarinette basses sont pas si mal. Oui mais seulement les pianos. Le basson c'est pas mal... Le saxophone piano C5 ça pourrait marcher aussi. Peut-être, pas le glockenspiel mais un carillon ou une cloche. Et peut-être, il y a pas non plus la voix humaine, de chant."
    },
    {
      "expertID": "24",
      "answer": " Tout à fait, on peut écouter de la harpe. Oh mon dieux, il y a un compresseur là dessus ? C'est de la merde le C4. Je veux bien le réécouter. J'ai jamais entendu ça sur une harpe. C'est extraordinaire. Donc ça c'est pas utilisable ça. C'est pas sérieux. Je peux pas répondre. Une guitare, c'est pareil ? C'est pas rugueux... Oui le vibraphone on l'a pas encore entendu. Le C4 piano n'est pas rugueux. La clarinette ? Le pauvre clarinettiste... Non le C4 c'est pas rugueux, le forte ou plutôt le force est a peine, un soupçon plus rugueux, que les deux autres. J'avais beaucoup d'espoir pour la harpe je suis déçu. C'est difficile l'innovation dans les instruments de musique... Du glass harmonica pour du rugueux. Non pour le pas rugueux c'est très bien."
    },
    {
      "expertID": "25",
      "answer": " Oui, et encore plus dans le grâve (C4 piano) parce que la résonance est plus longue. Le piano aussi c'est assez lisse. Peut être pas le C2..; Parce que quand c'est un peu grâve, l'émission de son c'est un peu.... Alors qu'un do plus simple. Ah mais il met la pédale là, la sourdine. Ah bon. Dans la flute surtout oui. Oui. Oui parce que je connais pas. Mais je pense que le cor C5 piano c'est pas mal. Dis donc, beau son sur le C4 mezzoforte. On a l'impression qu'il a une sourdine. Sur le C2 on entend plus de... alors que le C4 pas du tout. C'est à peu près là même chose. La clarinette. Non mais il y aura toujours le souffle de la clarinette, donc ça sera pas typique pas rugueux. Dans le basson c'est un son plutôt lisse. Oui le C5 mezzoforte il est bien."
    },
    {
      "expertID": "26",
      "answer": " Tous les legatos. Toutes les cordes dans le jeu normal avec l'archet. Oui avec vibrato ? Sans vibrato c'est encore plus le contraire, avec le vibrato ça ajoute une certaine rugosité. Le vibrato n'est pas rugueux, mais il enlève un peu du lissage. Oui le C4 mezzoforte de violon ça marche. Toutes les cordes arco. Peut-être qu'on l'a moins sur le fortissimo C4. Et sur le mezzoforte ? On l'a moins aussi. Donc on peut enlever les cordes piano, pianissimo. Là ça s'entend moins sur les cordes forte fortissimo. Pas le piccolo d'ici. Normalement un son droit, des autres flutes, du hautbois. Oui le C5 mezzoforte de la flute par exemple, encore plus dans le fortissimo oui c'est ça. Le hautbois fortissimo aussi ça marche. Non parce qu'il y a quand même dans rugueux, l'idée de la discontinuité. Et donc dans les percussions, même si le vibraphone... Le vibraphone avec archet peut-être, on peut écouter. Alors oui, vibraphone avec archet. Non, parce qu'il y a cette discontinuité. C'est un peu court comme résonance, pour installer la non rugosité, ou la rugosité."
    },
    {
      "expertID": "27",
      "answer": " J'irai sur les instruments à vent. Peut-être pas trompette, mais plus clarinette. Oui le C4 mezzoforte oui. Oui non là dans la harpe je sens pas de rugosité. C'est encore plus explicite sur le C4 pianissimo plutôt que forte ou mezzoforte. Oui il y a moins d'attaque. La flute ? Oui le C4 fait voir le fortissimo, oui je sens pas de rugosité, ni sur le mezzoforte, ni sur le forte, on entend quand même le souffle pour le pianissimo, qui vient en complément du son, et ça peut amener une certaine rugosité dans le son. Oui j'entends plus de souffle sur le pianissimo. 7/10. Je suis pas très à l'aise sur le terme rugueux. C'est pas franc, il y a plein de nuances. J'ai pas envie de mettre 10 parce que la rugosité elle est pas franche. La trompette C5 forte, il est pas agréable déjà à entendre, je dirais pas qu'il est rugueux. Je sais pas, je le trouve pas agréable du tout... L'accordéon C6 mezzoforte c'est pas rugueux. Ça correspond à ce que je te disais tout à l'heure, la note de synthétiseur qui est délivrée, pure. Pour le hautbois C5 forte il y a quelque chose dans l'attaque. Bon après il y a un vibrato... Peut-être sur l'attaque oui."
    },
    {
      "expertID": "28",
      "answer": " Le piano, non rugueux le C4 mezzoforte. La harpe je suppose qu'elle va pas être rugueux oui le C4 mezzoforte.Fais voir le hautbois, est-il rugueux ? Il est un peu rugueux. Je suis d'accord qu'il fait pas ''rr'' mais... Il a un timbre qui gratouille un peu. Oui le hautbois ça gratouille un peu. La flute, c'est pas rugueux. La clarinette elle est pas rugueuse, nulle part. Non c'est pas rugueux, le C7 non plus. De non rugueux ? Ah on a pas écouté d'harmoniques de cordes, qui a mon avis sont pas rugueuses. Ah si c'est un peu rugueux comme ça celui de violon. Ça sera rugueux de près mais pas rugueux de loin. Mais c'est juste qu'il y a plus de matière. C'est comme le marteau du piano. Pas forcément. Parce que ça donne pas du bas-médium ça."
    },
    {
      "expertID": "29",
      "answer": " Ça, le C6 mezzoforte de flute ordinario. Peut-être que la piccolo ça sera encore mieux... Ouf, il en faudrait des sans vibrato. Tu avais dans les cordes des sons sans vibrato. Oui dans le violon, mais ça frotte trop. le hautbois... Il faudrait peut-être quelque chose de plus pur. Le cor C5 mezzoforte, on peut prendre ça. Le glockenspiel C6 c'est parfaitement pas rugueux. Il faut pas trop réfléchir. L'accordéon, à la limite vraiment dans l'aigu l'accordéon. Mais il y en a encore, parce qu'il y a plusieurs harmonies dans l'accordéon. Mais tu vois je trouve que le sinus pur, s'approche plus de la flute, l'accordéon on entend quand même les harmoniques. La clarinette C5 mezzoforte c'est pas mal, le pianissimo moins, parce qu'on entend plus l'air du fait que c'est piano, et en fait l'air ça apporte une certaine rugosité. Le fait qu'il y ait l'anche de la clarinette ça fait pas un truc parfaitement pur. Mais dans l'aigu ça marche mieux. Le C6 est pas trop mal. Le saxophone c'est pareille j'ai peur qu'il y ait trop d'harmoniques. En fait il y a l'attaque aussi. A la limite le C4 pianissimo, parce que l'attaque est plus légère. Le C6 mezzoforte de clarinette ? Oui le saxophone est peut être un peu moins rugueux. C'est moins gênant avec la flute. Parce que pour moi un son rugueux ça peut pas être un instrument de musique, parce que tu as forcément une attaque. Oui à la limite. A partir du moment ou tu as une attaque c'est un truc qui donne quelque chose d'assez aléatoire, de pas propre. Parfaitement alors, c'est pour ça que ça marchait mieux dans le piano pour certains instruments, parce que tu entendais quasiment pas l'attaque. C'est aussi pour ça que je t'ai mis le glockenspiel dedans, parce que ça fait une attaque nette, contrairement aux vents."
    },
    {
      "expertID": "30",
      "answer": " Marimba et vibraphone ça c'est sur. Logiquement ça devrait être avec une baguette molle. Rien que le terme, mais c'est pas dis. Le marimba c'est pas rugueux.Après je pense que si on va vers la flute, la flute alto. Oui non c'est pas rugueux. Plus le C4 à la nuance piano. L'attaque est plus dure dans le forte, on peut pas dire que ce soit complètement... L'attaque est direct mais le son en lui-même n'est pas forcément... c'est pas un son si naturel que ça. C'est pas si naturel que ça, parce qu'il y a de la résonance, même courte. Oui. Oui ça se rapproche. C'est peut-être aussi parce que je visualise le jeu, en entendant le son. Pour moi un son de percussion rugueux, ça serait un son sans résonance, ça serait des claves, ou un woodblock. Oui flute alto oui, ordinario. Oui C4 mezzoforte c'est pas rugueux, le C5 encore moins, le médium correspond bien. Non je pense qu'il faudrait des sons électroniques, pour aller vers encore plus de platitude on va dire."
    },
    {
      "expertID": "31",
      "answer": " Je pense que le hautbois par exemple ne va pas être du tout rugueux. Non le C5 mezzoforte c'est pas rugueux.La trompette, pareil C5 mezzoforte, c'est pas rugueux.Le glockenspiel par exemple. Oui le glockenspiel C6 mezzoforte baguette métal c'est pas rugueux. Je dirais que la baguette en bois est un peu plus rugueuse, mais bon c'est déjà un son pas très rugueux."
    },
    {
      "expertID": "32",
      "answer": " La harpe C4 harmonique piano c'est pas rugueux. Le C6 il est intéressant parce qu'on entend un peu le corps de l'instrument. Le C6 il est super bien parce qu'il y a de l'environnement derrière. Le cuivré de tuba c'est rugueux aussi. Ça fait vraiment instrument midi tout pourri mais en fait non (rire). Alors le cor qui cuivre, rugueux. Le cor C3 pianissimo c'est pas rugueux. Typiquement le C4 de clarinette mezzoforte ordinario c'est pas rugueux. La clarinette basse, le C2 mezzoforte c'est limite rugueux. le C2 pianissimo on est dans michel portal. La flute je sais pas. Il y a une certaine rugosité dans le jeu du violoncelle. Dans le C2 pianissimo ordinario de la contrebasse. Je l'entends plus vraiment l'attaque là. Non c'est juste qu'il y a un petit vibrato. Non mais dans le nonvibrato c'est un son qui n'est pas rugueux. Est-ce qu'il y a une flute traversière ? C'est intéressant parce que ça c'est entre les deux un peu, sur les modes de jeu. Si tu sens un peu l'air, par exemple la flute en bambou, il y a plus de rapport avec l'harmonique, avec le souffle. L'accordéon, le C5 mezzoforte, on dirait presque un tone pour accorder deux appareils entre eux. Ça c'est pas rugueux, l'accordéon n'est pas rugueux. C'est pas du tout rugueux. La harpe c'est un peu plus rugueux, la contrebasse c'est un peu plus rugueux aussi. L'accordéon il est à 10. Tu l'ajoutes parce qu'on dirait vraiment un son pur. Il y a pas d'autres harmoniques."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " Pur.  Oui c'est vrai."
    },
    {
      "expertID": "02",
      "answer": " Oui, pur ça veut pas dire grand chose. Je dirais lisse pour qualifier un son pas rugueux."
    },
    {
      "expertID": "03",
      "answer": " Oui non rugueux, ça pourrait être un son doux. Oui même quand tu touches c'est pas rugueux. C'est pas gênant, je trouve que le son rugueux ça peut être un peu gênant à l'oreille.  Oui je dirais ça. Je pense que c'est un son simple. Un son assez harmonique, où il y a pas trop de battement, pas trop de non-linéarité. Par exemple je pense que la trompette jouée ordinaire elle serait plutôt du côté doux, alors que jouée cuivrée elle serait du côté rugueux.  Oui le son cuivré (C4) tu vois c'est rugueux. Tu peux le rajouter. Un peu plus comme le tuba quand même. Mais je pense que c'est lié aussi à la complexité, aux non-linéarités.  Je pense oui. C'est pas la même chose que pour les cordes. C'est peut-être pas ça. Je me dis que ça peut être lié à une complexité de spectre mais je sais pas trop. Je suis pas ultra calé en traitement du signal. Je pense qu'on a eu là pas mal d'exemples."
    },
    {
      "expertID": "04",
      "answer": " Je le qualifie pas, il est normal à mon sens.Un son pour qu'il soit pas rugueux, il faut qu'il soit plutôt stable, plutôt rond, dans la tessiture des instruments, tu vois le rugueux c'était plutôt grâve, là médium-aigu ça sera pas rugueux pour moi, ça va être autre chose. Un son sans bruit. Un son avec une hauteur, net, la netteté. Rugueux c'est pas net. Sur un son qu'est pas rugueux. J'ai pas de terme, je vois pas de terme en opposition. Non."
    },
    {
      "expertID": "05",
      "answer": " Si il y avait un mot ça serait lisse. Mais je l'utilise pas trop. On pourrait dire doux éventuellement. Les sons pas rugueux sont éventuellement plus enrobants. Je repense au cor qui fait l'arrière plan ou la flute qui joue avec les violons en tremolo. Pas rugueux il y a un côté plus fluide. Un son pas rugueux pourrait être pur mais ça serait pas une qualité, pur dans le sens propre. Pas une belle pureté de la brillance ou de la chaleur. Pur dans le sens propre. On a utilisé aseptisé dans le froid, c'est un peu la même chose. Pour la brillance, il aurait manqué un gros Tam. Au contraire un gong je trouve ça pas brillant. Un guiro ça aurait été rugueux. Des sons écrasés pour des cordes. Il y a aussi des exemples de harpe jouant avec des plectres, c'est ce que je cherchais pour la guitare tout à l'heure, où il ya des bruits d'ongles ou de plectre.Le pas rugueux j'ai du mal à le définir donc il y a pas trop de son qui me manque."
    },
    {
      "expertID": "06",
      "answer": " Un son pas rugueux n'a pas d'accident, pas de granulosité. Un son peut avoir des harmoniques et être lisse. Par exemple un nazard d'orgue qui a des harmoniques aiguës plus fortes que des harmoniques grâves, là on va introduire de la rugosité du fait que les harmoniques aiguës se rapprochent du bruit. Mais si on prend un son tonal avec une distribution harmonique qui favorise les harmoniques grâves, on pourra être non rugueux sans être bruité. Un hautbois ordinario mezzoforte, voilà. La clarinette avec l'anche battante est encore plus lisse parce qu'on a moins d'harmonique, et on privilégie les harmoniques grâves. Le son de clarinette basse dans le grâve mezzoforte est granulé.Dans l'accordéon il y a quand même des accidents. En écoutant le tuba pianissimo c'est lisse et c'est évidemment aussi dans la dynamique. Lisse et stable, de termes pour parler de non rugueux. Je dirais 8/10 aussi."
    },
    {
      "expertID": "07",
      "answer": " Un son pas rugueux c'est un qui va être plutôt continu. Il y a un aspect de brillance je pense aussi, mais c'est plus plein, plus résonant en tout cas pour les clavier.Entre la clarinette flatterzunge et ordinario, il y en a une qui est dentelée et l'autre non. Et entre le multiphonique et le ordinario, il y en a un qui est sale et l'autre qui est propre. Comme entre une image bruitée et une image nette. Oui. Un son rugueux va avoir un peu de bruit. Non je vais dire soit doux, soit rond, en fonction du contexte."
    },
    {
      "expertID": "08",
      "answer": " Bah rond *rire*. Non plutôt la douceur, il y a pas de douceur dans le rugueux. C'est stable oui, et pas saturé. Si c'est pas rugueux, c'est un son plein. J'aimerais bien trouvé un mot mais je trouve pas. Tout ce qui me vient c'est plein mais c'est pas ça. Rugueux c'est pas très beau."
    },
    {
      "expertID": "09",
      "answer": " Oui, je l'utilise ''smooth'' professionnellement. Doux ça me parait bien correspondre aussi, ou alors lisse, ça m'arrive de le dire aussi, par opposition à une vibration avec une résistance. Presque comme un sweep, l'inverse de rugueux.Sinon lisse, stable et doux c'est vraiment l'opposé, c'est l'inverse de la vibration forcée, c'est un glissement, il n'y a pas de résistance. Le long bâton qu'ils utilisent en Capoeira (le berimbao). Sinon tu as des percussions comme les taïko."
    },
    {
      "expertID": "10",
      "answer": " C'est quand même un son tenu. Mais un vibraphone avec la baguette il y a quand même la longue résonance. Lisse ça me plait bien comme terme pour définir le pas rugueux. Comme la surface d'un lac. La voix de contre-ténor ou haut de contre. C'est la voix de castra. Et peut-être l'harmonica de verre."
    },
    {
      "expertID": "11",
      "answer": " Je dis stable, statique."
    },
    {
      "expertID": "12",
      "answer": " Un son lisse c'est un son assez peu accidenté. Rugueux c'est un son accidenté. Un son lisse c'est confortable aussi, peut être agréable ou agressif. Il y a une forme d'homogénéité dans la tenue des notes, dans les harmoniques. Il y a une attaque très franche pour le pizzicato bartok, ça fait accident comme son, donc plus rugueux, pour un pizzicato. La voix ça serait pas mal pour le lisse aussi. Parce qu'une voix gutturale ça va être rugueux, alors qu'une voix blanche, une voix d'enfant, il y aura une espèce de pureté. Pur c'est une caractéristique de lisse. Je saurais pas trop te donner une bonne définition."
    },
    {
      "expertID": "13",
      "answer": " Un son qui est lisse ou qui est rond. Un son qui est prévisible, qui n'est pas bruité. Un son prévisible dans sa structure, périodique etc. Un son harmonique avec peu de variations internes. Si c'est apparenté. Instinctivement je ferais la différence. Rond va être lisse, mais lisse n'est pas nécessairement rond. Dans rond il y a le côté pas agressif, avec un son pas fatigant à écouter, alors que dans le côté lisse, tu pourrais mettre un sinus à 10000 hertz, ça serait lisse, mais ça serait vite fatigant. Rond c'est agréable auditivement.Lisse c'est pas parasité, pas bruité."
    },
    {
      "expertID": "14",
      "answer": " Oui oui, il y a quelque chose de stable aussi. Quand c'est rond ça tend à être stable et fusionné. C'est intéressant parce que je dirais pas qu'il est rugueux. Mais la résonance est ronde, pas l'attaque qui est trop riche. Le basson C2 mezzoforte est un peu entre les deux, qui tend vers rond. Rugueux c'est le terme avec lequel je suis le plus à l'aise, brillant aussi je l'utilise, par contre chaud et rond."
    },
    {
      "expertID": "15",
      "answer": " Un son plus rond, tu vois j'ai choisis le cor. Un son lisse, un son sans aspérité. Un son plein. Un son rond ça serait un son qui n'est pas rugueux. Lisse c'est une composante d'un son non rugueux mais c'est pas la seule."
    },
    {
      "expertID": "16",
      "answer": " Je dirais pur, pour moi c'est vraiment ça."
    },
    {
      "expertID": "17",
      "answer": " Oui je l'utilise pas mais lisse c'est l'opposé de rugueux. Pour ne pas avoir d'aspérité, dans l'absolu il faut qu'il y ait le moins possible de vibration ou de vibrato. Pas trop d'attaque, en tout cas s'il y a plusieurs sons. Si on va chercher le suraigu de la clarinette, c'est un extrême encore. Après c'est pas une question de hauteur de note, plutôt de tessiture. Si vous cherchez des harmoniques ça peut être très lisse. Mais si le musicien tremble un peu il sera moins lisse. Après sur un instrument comme le vibraphone où il y a moins d'incertitude et si il y a les bonnes baguettes, ça sera lisse."
    },
    {
      "expertID": "18",
      "answer": " Un son qui est stable.Je dirais pur mais c'est un peu stupide. Un son en tout cas ou il y a pas d'artefacts, de bruit ajouté. Typiquement, tu me posais la question qui n'irait pas forcément dans le corpus mais qui sont rugueux, bah c'est tous les sons où on va ajouter de la distorsion. Une guitare électrique elle peut être très rugueuse, parce qu'on va ajouter ce bruit qui va gratter. Je dirais pur, peut-être lisse. C'est un terme que je peux employer."
    },
    {
      "expertID": "19",
      "answer": " Un son lisse. Ou un son plat."
    },
    {
      "expertID": "20",
      "answer": " La propreté. Un son propre c'est que quand la note va être jouée et entretenue, harmoniquement, elle diminue mais tout en douceur, c'est smooth, c'est fluide. Mais c'est une fluidité avec une fin harmonique. Oui mais enfin lisse et smooth c'est la même chose. Ces sons là me paraissaient plus homogènes dans le temps. Pas homogène et saccadé. Le son échantillonné... J'aime bien ce terme, lisse. Ou smooth, je parle plutôt anglais dans mon métier. Le son d'une rivière. Ah j'adore, pas une cascade, la petite rivière, le petit cours d'eau."
    },
    {
      "expertID": "21",
      "answer": " Ça serait un son qui est plus lisse d'une certaine façon. Il n'aurait pas de variations. Oui je pense que je dirais lisse."
    },
    {
      "expertID": "22",
      "answer": " Lisse je l'emploierai pour parler de pas rugueux. Je me dis qu'un son plus grâve, les fréquences sont moins élevées, donc le moindre raté on va plus l'entendre. Alors qu'un son aigu on fait moins la différence."
    },
    {
      "expertID": "23",
      "answer": " Non parce qu'il est trop général, C'est plutôt un mot que j'utilisais pour dire vide de rugosité. C'est un son qui a une certaine stabilité dans la microstructure. Il n'a peut-être pas ce côté que je disais ''qui gratte l'oreille'', quelque chose qui est très exigeant au niveau perceptif, quand il est moins rugueux, il est peut-être moins exigeant. Exigeant dans le sens que le rugueux s'impose un peu, qu'il serait un peu collant. Quand je dis un son moins rugueux c'est une qualification négative, donc je retourne là en disant qu'il a pas cette friction, il y a un peu moins de matérialité dedans. Moins de résistance. Là j'aurais presque tendance à dire que je reprends rond. Non pas tous. Par exemple la clarinette je pense qu'elle est pas si ronde que ça. Le glockenspiel et la harpe plutôt, et l'accordéon, plus rond que la clarinette basse, mais moins rond que le glockenspiel et la harpe. Et ensuite j'ai presque envie de dire, pas statique mais lisse peut-être. J'essaie de penser en texture."
    },
    {
      "expertID": "24",
      "answer": " Oui, mais comme j'emploie pas rugueux..."
    },
    {
      "expertID": "25",
      "answer": " Oui. J'ai envie de dire que lisse c'est à peu près ce qui... Lisse, c'est sans aspérité. Oui tu veux dire que le flatterzunge est propre, c'est ça ? Mais le rendu, moi... Mais ça c'est aussi toute note culture. Dans les percussions, je m'étais dis qu'il y avait un truc. Le truc avec l'archet... Mais c'est pas ça.Mais plutôt j'avais fait un concerto pour glass, glass quelque chose..."
    },
    {
      "expertID": "26",
      "answer": " Un son qui est lisse, il peut y avoir une amplitude de nuance, par exemple les sons filés c'est typiquement des sons lisses. Un son pris, tout seul, les sons blancs aussi. Blanc c'est sans harmoniques. C'est pas un terme que vous utilisé ? Oui et donc des sons tenus. J'avais mis quand même le vibrato dedans, mais avec un vibrato large, pas le piccolo de Vienne par exemple. Il est tellement excessif qu'on peut le prendre à témoin. Oui, non c'est ça. Eventuellement une variation de la nuance avec un crescendo ou un decrescendo, mais en tout cas, pas d'acoup, pas d'irrégularité, pas de contraste. Oui l'harmonica de verre."
    },
    {
      "expertID": "27",
      "answer": " Je dirais qu'il est pur, sans attaque, en tout cas un minimum d'attaque. C'est pas un son court, c'est un son plutôt long. Oui, sans vibrato, c'est à dire, ordinaire. Et il n'y a pas d'instrument tiers, ni d'archet, ni de baguette... On a pas écouté de baguette molle. Oui le vibraphone baguette molle C5 pianissimo je le verrai bien en opposition de rugueux. Il y a moins d'attaque. Je dirais doux, lisse."
    },
    {
      "expertID": "28",
      "answer": " Un son non rugueux. Je caractérise ça par une sorte de pureté, c'est plus pur que rugueux. Ça a pas forcément de rapport avec la tessiture, même si souvent ça se retrouve quand même dans le grâve. Pareille je pense que c'est avec la vitesse du truc. Non. Je pourrais dire lisse, je pourrais dire laqué, glacé. Je sais pas si j'y pense en terme de mot."
    },
    {
      "expertID": "29",
      "answer": " Continu, enfin remarque le glockenspiel... Oui c'est ça tout à fait. Oui continue ça ne marche pas. Ça c'est bien aussi. Oui un peu, mais je préfère quand même le glockenspiel parce que le fait qu'il soit plus aigu, c'est plus pur. Oui un peu. Ça fait raciste dis comme ça. Je dis pas ni rugueux, ni pas rugueux. Je vais plutôt dire pur."
    },
    {
      "expertID": "30",
      "answer": " C'est peut-être le mot lisse c'est un bon mot. C'est pas forcément un défaut d'avoir un son lisse. Mais la machine est beaucoup plus capable de produire un son lisse que l'instrument naturel. Oui. Il peut y avoir une certaine fluidité dans le son, une impression de son très tubé on va dire. Bah moi non plus, c'est plutôt une image, mais quelque chose qui n'aurait pas forcément de contour définit. Ça veut dire qu'il peut se fondre, se mélanger avec plein d'autres sons, sans perturber. Oui ça marcherait bien, ou sinon, en anglais ça serait ''flat'', mais la traduction, plat... Heu... Non. Exactement. Non au contraire. Un son rugueux peut être riche. Oui. Non."
    },
    {
      "expertID": "31",
      "answer": " C'est un son assez pur. Quand je dis pur, c'est pur de matière, qui vibre beaucoup et ou il y a pas d'éléments étrangers tel que l'air, le bois... Oui effectivement, assez lisse dans le sens qu'il n'y a pas beaucoup d'aspérités, et propre dans le sens où il n'y a pas beaucoup d'éléments organiques un peu, comme quand on entend de l'air, la salive, le bois, la frappe, ou le frottement, tous ces éléments là. Organique c'est encore ce qui se rapproche de la matière, la racine du son, c'est à dire soit le frottement, soit le fait de frapper, quand on entend la matière dont est fait l'instrument. Qui ne relève pas de la vibration et des harmoniques émises par le son, qui sont ailleurs et moins dans la matière. C'est comme si il y avait le truc dans la matière en plus des harmoniques, et que plus on entend ce qui est dans les harmoniques, moins on entend ce qui a dans la matière. En générale on entend les deux."
    },
    {
      "expertID": "32",
      "answer": " Oui. Une fréquence pure, un tone c'est pas rugueux. Pas d'attaque. Un son rugueux a une attaque. Oui mais l'attaque est plutôt ronde. Je commence à être au bout de mes arguments, de ma définition, c'est ce rapport au côté bruité. Un son rugueux c'est bruité. Un son pas rugueux c'est pas bruité. Non l'accordéon non. Je dirais que c'est un son aigu mais non rugueux. Je dirais qu'il est pas bruité, qu'il ne serait pas complexe, dans le sens tu as la perception d'une seule hauteur, et en timbre, tu as l'impression d'un son pur."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " C'est compliqué comme question. Le pur c'est positif c'est clair. Le rugueux.. Oui mais c'est que je pensais en terme de musique, d'équilibre. C'est ça qui est compliqué. Un son rond c'est chouette, mais dans une musique avoir que du rond c'est chiant. Même constat. Pareil, je trouve qu'un son rugueux c'est intéressant. Un son rugueux j'aime bien. Cette impureté est plaisante. Mais une musique, que de ça... Pareil il faut équilibrer avec des choses rondes, ou pures."
    },
    {
      "expertID": "02",
      "answer": " Non parce que je donne pas en général, je fais un effort là. Dans la musique contemporaine, tu la fais écouter à quelqu'un qui ne connais il va dire ''on dirait un film d'horreur''. Pour moi tous ces sons sont des moyens expressifs. Je fonctionne en moyen d'expression. Mais j'ai pas cette échelle de valeur d'affect. J'ai une palette très large, tu as écouté un peu ma musique. Si j'ai besoin d'un son rugueux, granuleux ou écrasé, j'ai besoin de quelque chose de violent... Ok c'est violent mais c'est pas négatif. Mais si tu parles d'une sonorité qui simule un volcan, ce sont des images..."
    },
    {
      "expertID": "03",
      "answer": " Oui enfin c'est un peu la conception de base, c'est pas forcément vrai. Tu peux écouter un morceau avec de la rugosité et ça va.  Oui mais c'est ce que j'ai dis au début... c'est le premier truc qui me vient à l'esprit."
    },
    {
      "expertID": "04",
      "answer": " Non, j'ai pas de.. Oui c'est ça, ça peut être tellement positif dans ce que ça implique, dans ce que le compositeur veut tu vois, comme ça peut être une énergie très négative, quelque chose de sombre. Et en terme de son pur, non j'ai pas d'affect, j'aime bien ces sons là. Moi j'aime tous les sons. Tout à l'heure je t'ai dis négatif pour le son clair, et j'ai dis chaud positif et froid négatif, mais j'aime bien tu vois le froid. Mais c'est pas négatif le rugueux, c'est pas spécialement positif non plus. J'ai pas d'affect sur ça."
    },
    {
      "expertID": "05",
      "answer": " C'est plutôt positif paradoxalement pour moi rugueux. Un peu brut, mais plaisant parce qu'il y a un côté histoire naturelle. Un peu dégueulasse mais vivant. Rugueux ça a un côté brut et plutôt cool.L'inverse, pas rugueux, c'est poli, un peu gommé, effacé, timide. Forcément on pense au Sacre du printemps. Il y en a d'autre mais surtout celle là, c'est la rugosité même. Dans l'orchestration, le mélange des timbres qui émèrgent qui sont totalement improbables, saturés et qui sonnent faux parce que les instruments vont pas ensemble. Tout ça quoi, impur, mais je trouve ça bien moi impur."
    },
    {
      "expertID": "06",
      "answer": " On recherche cette pureté du lisse pour le jeu sur instruments. Historiquement, l'instrumentiste parfait est celui qui joue le son le plus lisse, régulier et homogène possible. Mais si c'est une machine qui joue et que le son est plus lisse on va pas trouver ça beau. C'est pas bien ou pas bien. Ce non rugueux pas être utilisé parce qu'il y a plus de présence, quelque chose de mécanique. Pour le rugueux c'est pareille, il y a une forme de pathos, une forme de maladresse et de provocation et en même temps il y a un attachement qui peut se produire. Mais les deux sons neutres."
    },
    {
      "expertID": "07",
      "answer": " Un tout petit peu négatif pour le rugueux. Et pour le doux rond, plutôt positif, agréable en tout cas. Mais ça dépend toujours un peu de contexte. Sorti de tout contexte, rugueux, ça va être plutôt péjoratif."
    },
    {
      "expertID": "08",
      "answer": " Rugueux c'est plutôt négatif, instabilité, angoissant. Quand on fait Sul ponticello, ça fait un effet mystérieux, c'est pas forcément négatif, mais pas rassurant. Le pas rugueux c'est neutre, pas forcément beau..."
    },
    {
      "expertID": "09",
      "answer": " Oui pour du rugueux, c'est un désagrément, une gêne et une insatisfaction.Dans rond il y a pas cette idée de frottement. Un son rond va être lisse, c'est hyper important. Sinon, lisse c'est pas systématique, mais ça peut être lié à quelque chose d'agréable. C'est ce qu'on utilise d'ailleurs dans les récompenses pour le joueur. Quelque chose qu'on a envie de déclencher.Le rond aussi ça peut être une récompense parfois, mais pas forcément."
    },
    {
      "expertID": "10",
      "answer": " C'est la même différence qu'il y a entre le doux et le dur et entre l'homme et la femme. Pour moi il y a pas vraiment d'affect."
    },
    {
      "expertID": "11",
      "answer": " Oui. Un son rugueux on a un affect de vie, d'animation, de vie microscopique. C'est plutôt positif. Un son rugueux se suffit à lui-même pour définir un univers sonore, alors qu'un son statique doit être composé avec d'autre."
    },
    {
      "expertID": "12",
      "answer": " Même par rapport au rond, c'est assez politique. On considère qu'un son confortable est agréable mais bon. Justement, j'ai pas d'affect avec les sons, j'essaie de ne pas en avoir. On dirait que les gens préfèrent du lisse, mais moi la rugosité je trouve ça hyper intéressant. Du coup sur la rugosité, comme pour le rond je mettrais pas d'affect. J'ai pas envie d'avoir d'affect sur les sons, j'ai envie de les utiliser dans des buts précis. Je mettrais pas d'affect parce que c'est pas lié à un objet artistique. Si tu fais un mix rond pour un film d'action qui nécessite une grande dynamique, tu te plantes. C'est pas parce que c'est confortable que c'est quelque chose de positif. Je peux ne pas aimer être confortable."
    },
    {
      "expertID": "13",
      "answer": " Oui il y a de l'affect mais il n'y a pas de préférence. C'est plutôt neutre. Je pense qu'un son rugueux va devenir désagréable plus rapidement, mais le sinus pur aigu est un contre exemple. Mais généralement entre 3 heures de clarinette ordinario et 3 heures de clarinettes flatterzunge, je choisis ordinario. Dans le flatterzunge il y a plus de chose à gérer, mais il y a pas vraiment de préférence tranchée."
    },
    {
      "expertID": "14",
      "answer": " Oui ça dépend, en rugueux, tu peux avoir quelque chose de désagréable et en même temps tu peux avoir des choses très douces. Le début de Xenakis, la légende d'Eer, tu as des sons très très aigus et tu commences des sons qui se rapprochent et qui créés une rugosité et c'est très beau."
    },
    {
      "expertID": "15",
      "answer": " Oui il peut y avoir quelque chose de désagréable dans le rugueux, mais en même des fois non. Donc je dirais pas d'affect. Rond et plein c'est positif. Mais l'opposé de rugueux c'est neutre aussi."
    },
    {
      "expertID": "16",
      "answer": " Pour moi, non. C'est neutre. A part de l'agressivité ou de la résonance qui peuvent être des erreurs techniques."
    },
    {
      "expertID": "17",
      "answer": " C'est un concept qui ne peut pas être évalué dans l'absolu. Il ne peut être jugé que dans un ensemble cohérent. A priori je suis capable d'apprécier une musique rugueuse si ça me parle, mais je suis pas tellement à la recherche de rugosité dans la musique, c'est plutôt un cas extrême, il prend d'autant plus de valeur par rapport à ça. On le perçoit comme approprié par rapport au contexte général. Je parlais de Stravinsky et Octandre de Varèse, avec des timbres très grâve et de la stridence des cuivres. C'est pas émotionnel chez lui, c'est plutôt une recherche du son. L'effet c'est plutôt péjoratif, mais bon... Personne n'aime être dans le rugueux en permanence. Mais je pense pas que ça soit personnel, je pense que c'est relativement objective. Regardez le mobilier si tout était rugueux. Le lisse nous atteint moins, il est plus neutre, chacun se sent plus libre dans le lisse. Il laisse un plus grand espace alors que le rugueux c'est contraignant, personne veut marcher sur du rugueux c'est désagréable. Ce qui fait la différence au niveau esthétique. La frontière entre agréable et désagréable n'existe pas, et le rugueux peut devenir agréable dans la musique, avec une part d'inventivité suffisante, mais pas part quelque chose de systématique et de trop appuyé. Après ce sont des considération esthétique. Je comprends qu'on puisse aimer le rugueux dans la musique. Rien n'est lisse en même temps, ça serait ennuyeux. Le lisse est ennuyeux et le rugueux est pénible, s'ils sont généralisés. Je vais parler de mobilier, mais cette table n'est pas complètement lisse, c'est pour ça que son touché est globalement agréable, une table en verre c'est lisse mais c'est plus froid"
    },
    {
      "expertID": "18",
      "answer": " C'est beaucoup moins fort que pour le rond de tout à l'heure, parce que en création sonore, tu veux des textures qui sont pas lisses du tout. Tu cherches le bruit. Et en musique c'est pareil, en mix tu cherches à ce que certains éléments sortent un peu du lot, et tu vas jouer de cette rugosité, tu vas chercher des sons plus rugueux, qui spectralement se détachent un peu. Je dirais neutre parce que ça dépend beaucoup du cas de figure. Pareil pour lisse et pur."
    },
    {
      "expertID": "19",
      "answer": " Neutre pour les deux."
    },
    {
      "expertID": "20",
      "answer": " Oui la rugosité c'est quelque chose que je supporte pas. Oui voilà."
    },
    {
      "expertID": "21",
      "answer": " Je pense oui. La rugosité serait lié à une certaine agressivité, dureté. A l'inverse d'un son lisse oui. Ou d'un son rond du coup. Oui un son rond serait plutôt lisse. Sans beaucoup de variations dans son évolution temporelle. Oui je pense. Non pas forcément."
    },
    {
      "expertID": "22",
      "answer": " Un son rugueux bon... Même les sons ou je fais des grimaces ils me parlent, c'est pour ça que je suis musicien. Le son rugueux me donne une sensation de ''j'ai envie de me gratter'' et le son lisse, il y a à la fois une espèce de blancheur et de pureté quelque part, même si c'est pas un son riche, un courant d'air. Un son lisse, qui suggèrerai une âme qui passe au milieu d'une pièce. Le son rugueux agréable par contre ça va être compliqué je pense. Mais le son lisse peut être agréable ou amener une tension."
    },
    {
      "expertID": "23",
      "answer": " Alors j'ai peut-être une petite pré-conception venant des qualifications psychoacoustiques des sons qui sont pas dans un environnement quotidien, le rugueux c'est pas nécessairement une qualité bienvenue. Dans la richesse découverte dans des échantillons choisis ,il y a pour moi dans la rugosité, quelque chose que j'aime acitver dans mon travail, ce sont des traces matérielles, je dirais une certaine audibilité des processus, des ondulations, des processus de production de sensation auditive et aussi l'origine de la production sonore, qui pour moi est un terrain de jeu assez que j'utilise pour associer des sons les uns aux autres, qui n'ont pas, sur un mode d'écoute de la source la même perception. Et ensuite lisse ça peut-être négatif et positif, ça dépend du contexte, mais c'est neutre ça veut dire, une personne qui n'a pas beaucoup de caractère, donc elle dérange pas mais tu as pas envie de lui parler. Rond c'est quelque chose de réconfortant... Mais c'est assez contextuel, quand c'est un contexte pleinement artistique dans un environnement où les gens viennent juste pour écouter, ou si je travaille dans un contexte o les gens ils écoute en passant, au quotidien,"
    },
    {
      "expertID": "24",
      "answer": " Non, il y a pas du tout de valence."
    },
    {
      "expertID": "25",
      "answer": " Oui donc il y a peut-être un petit peu... On peut faire du son rugueux sans mettre de l'affect haha, ''je fais exprès de mal jouer''. De plaisant quoi, à l'oreille. Mais je voyais pas trop d'affect. Oui justement, lisse c'est sans trop d'affect. C'est propre mais sans..."
    },
    {
      "expertID": "26",
      "answer": " Non"
    },
    {
      "expertID": "27",
      "answer": " Le rugueux tel que je l'ai perçu moi, c'est pas contraire. Puisqu'il a fallut le définir, on a mis des mots dessus, mais c'est un son qui m'intéresse. Parce qu'on sent bien l'action humaine derrière le son. On sent bien le musicien qui tiens son archet, qui appuie sur la corde, sa façon de frapper, ce sont des trucs qui m'intéressent. Oui malgré qu'il soient rugueux ils sont quand même intéressants. Non il y avait que le son de trompette que je trouvais désagréable. Oui bah j'enlèverai désagréable, mais je te l'avais dis tout à l'heure. Oui doux/lisse, on peut percevoir une certaine mélancolie dans ce son là, surtout si il est délivré un peu plus longuement, on sent la retenue, quand il y a pas d'attaque. Donc ce sont des sons qui me parlent aussi. Les deux m'intéressent. Alors un son rugueux n'est pas déplaisant. Il porte autre chose, il évoque autre chose, par rapport à un son doux/lisse. Un son rugueux ou lisse n'exprime pas la même chose."
    },
    {
      "expertID": "28",
      "answer": " Non, pas du tout."
    },
    {
      "expertID": "29",
      "answer": " De base je dirais que c'est plutôt désagréable, et en même temps, tu peux les rechercher pour ça. Mais oui plutôt un truc de l'ordre du désagréable. Je dirais que pur, ça serait plutôt dénué d'affect, à la limite, vraiment pas intéressant. Sinus pur, pas très intéressant. Alors qu'un truc rugueux, c'est plus humain et ça va être plus porteur d'émotion. Mais plutôt négatif. Tu peux pas faire un truc très joyeux avec quelque chose de rugueux. Ça peut être plaisant dans la granularité mais... C'est pour ça que c'est compliqué. C'est plus porteur de quelque chose qui dérange. Voilà, qui dérange c'est mieux."
    },
    {
      "expertID": "30",
      "answer": " Non, dans le rugueux il y a pas d'affect. Il y a pas forcément d'affect, si on parle d'un son rugueux - je reviens toujours à l'image du brut - ça peut être une qualité, et ça peut être un défaut. Ça peut être un manque de sensibilité, un manque de finesse. Ça peut être aussi un certain instinct, un peu authentique. Oui, mais alors les exemples musicaux sur un son qu'on pourrait dire rugueux il va être plutôt vers les saxophonistes de jazz. Par exemple ça peut être des sons comme, je pense à ... Le saxophone c'est flagrant parc qu'il va y avoir des sons très léché comme Michael Brecker, et puis sinon si on va vers Steve Lacy ou Archie Shepp, Coltrane à la fin, le son qu'il a au ténor, c'est pas lisse, enfin à la fin, les derniers enregistrements, il ouvre vraiment beaucoup. Donc c'est pas un défaut quoi."
    },
    {
      "expertID": "31",
      "answer": " Disons qu'un son rugueux génère quelque chose qui est peut-être plus une sensation physique, qui est plus sensuelle... qui peut être désagréable, mais qui ramène plus à des sensations corporelles on va dire, enfin tous les sons le font. Un son rugueux provoque une sensation physique plus intense qu'un son lisse on va dire, qu'un son non rugueux. Quelque chose qui est plus dans le corps et dans la sensualité et des sens, qu'un son non rugueux. C'est juste que je pense que ça se situe pas au mêmes endroits dans le corps en fait. Peut-être plus dans le haut du corps pour la perception des sons non rugueux. Et plus dans le bas du corps pour le non rugueux. Mais ça c'est des histoires de perception."
    },
    {
      "expertID": "32",
      "answer": " Les sons complexes sont plus intéressant, parce que tu peux évidemment les traiter, en exacerber certaines propriétés, et les sons non bruités sont peut-être plus inintéressant, je sais pas, il y a moins d'affect en tout cas. C'est là ou les vents ou les bois sont intéressants, parce qu'on peut à la fois avoir la perception d'une hauteur très stable et en même temps il y a le côté bruit qui fait qu'on peut exploiter différemment et avoir différents modes de jeu qui vont travailler la matière."
    }
  ]
}
