{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Utilisation beaucoup plus fréquente (7/10) Oui, en tout cas moi c'est un terme que j'ai plus tendance à utiliser. Oui, ou un mix un peu chaud, oui c'est beaucoup plus fréquent."
    },
    {
      "expertID": "02",
      "answer": " Très peu utilisé (1). Dans le contexte de mixage et de production un peu particulière. Dans l'orchestre on se sert pas du mot chaud. Pour du mixage avec un côté jazz ou rock."
    },
    {
      "expertID": "03",
      "answer": " Chaud je l'utilise pas. J'utilise pas trop non plus. Après les musiciens (jazz) l'utilisent aussi. Je me demande si c'est pas aussi les musiciens classiques qui disent chaud. Rond et chaud."
    },
    {
      "expertID": "04",
      "answer": " Très souvent avec les cordes. Aussi les cuivres un tout petit peu moins parce qu'ils ont  tendance à jouer un peu plus naturellement et à remplir, mais ça dépend culturellement. Mais les cordes oui souvent."
    },
    {
      "expertID": "05",
      "answer": " Alors chaud je l'utilise plus fréquemment. C'est plutôt quelque chose de joyeux et de rassurant. Chaud ça va plutôt être pour un son d'ensemble, des familles d'instruments. Il y a un aspect qualité du mélange et homogénéité, un son homogène."
    },
    {
      "expertID": "06",
      "answer": " Je vais utiliser le terme chaud pour plutôt indiquer une intention, qu'un timbre. C'est-à-dire qu'on recherche quelque chose avec des qualités transversales à la notion du son et à sa perception psychologique. C'est à dire que je vais utiliser le terme chaud pour désigner un son qui à déjà une qualité psychologique particulière. Après je pourrais aussi l'utiliser aussi pour le différencier d'un son plus froid avec des critères purement de timbre. Un son plus froid c'est un son qui contiendra peut de composantes graves, et qui n'aurait pas d'harmonicité ou de rondeur.Chaud c'est un terme que j'utilise pas très fréquemment. Je l'utilise surtout dans l'enseignement. Parce que dans mon travail de composition ça va être un critère de choix, mais je ne vais pas le verbaliser. Dans le travail de design sonore je l'utilise aussi. Pour moi le design sonore c'est la conception et la création des dispositif sonores, à la fois matériel et organisationnel. Quand je vais discuter avec des gens, et qu'on va parler de son je vais utiliser ce terme. On va porter un concept avec cette notion de chaleur parce qu'on considère qu'elle est associée au projet, pour d'autre on va chercher à être plus froid"
    },
    {
      "expertID": "07",
      "answer": " Chaud je l'utilise assez fréquemment. Je l'utilise souvent avec rond. Ce sont des termes que j'assimile assez facilement. Pour le bruitage ça va plutôt être sur des textiles, des présences. La présence c'est le bruit des vêtements qu'on fait pour accompagner le mouvement des personnages, pour leur donner un corps en terme de son."
    },
    {
      "expertID": "08",
      "answer": " Chaud c'est comme rond c'est tout pareil, non je rigole. C'est un terme que j'utilise souvent. Surtout pour les cordes. Je vais le dire au cuivre ça va les enflammer, ils vont jouer encore plus fort que d'habitude."
    },
    {
      "expertID": "09",
      "answer": " Oui je l'utilise assez régulièrement mais moins que brillant. On l'utilise pour des sons plus organiques, pour des personnages, pour des sons liés à des objets, ou de la diffusion dans un environnement. Organique, comme une rivière, des sons naturels, des sons d'ambiances. Si je veux le son de footsteps dans un champ, chaud c'est quelque chose que je vais employer. C'est aussi associé parfois à de la richesse, la chaleur du son. C'est le fait d'avoir une qualité, une richesse d'enregistrement, une richesse dans la perception du son."
    },
    {
      "expertID": "10",
      "answer": " Non je ne l'utilise pas, en tout cas pendant les répétitions d'orchestre. Je pourrais dire chaleureux, mais c'est moins technique. Chaud je crois que je l'utilise pas. J'utilise pas ce genre de terme.Le violoncelle souvent, on pense que quand il y a un peu de vibrato ça rend le son plus chaud, ou plutôt coloré. Chaleureux je l'utiliserai. Aux cordes c'est plus de l'archet que je parlerais si je demande du chaleureux. Mais je peux le demander à tout le monde. Mais même chaleureux c'est pas un terme que j'utilise beaucoup."
    },
    {
      "expertID": "11",
      "answer": " Non je l'utilise pas trop."
    },
    {
      "expertID": "12",
      "answer": " Un son chaud on l'utilise beaucoup, c'est très large. C'est un terme très employé et un peu fourre-tout"
    },
    {
      "expertID": "13",
      "answer": " Oui c'est une expression que j'utilise. J'hésite un peu à l'utiliser parce que tu as tous les gens qui sont a fond dans l'analogique qui disent que ça rend le son plus chaud. Il y a un côté effet de mode, ou quand tu passes des sons par une console analogique, ça va rendre le son plus chaud, sauf que bon. Des fois tu discutes avec des musiciens et chaud je pense que c'est un des termes qui revient le plus, et tu sais pas trop ce que veulent dire les gens avec. Moi chaud je l'emploi plus quand je suis en mixage et qu'il y a une source que je veux rendre plus chaude. C'est quelque chose plutôt mené par des techniques et des actions."
    },
    {
      "expertID": "14",
      "answer": " Je n'utilise pas beaucoup chaud."
    },
    {
      "expertID": "15",
      "answer": " Oui c'est un terme qu'on utilise régulièrement surtout pour la palette des cordes. Plutôt les cordes en ensembles, un quatuor, un quintette, j'entends en particulier dans une écoute symphonique. Mais on peut aussi avoir cette idée là quand on entend un quatuor à cordes par exemple."
    },
    {
      "expertID": "16",
      "answer": " Chaud je l'utilise complètement. Chaud ça se rapproche de son instrumentaux et surtout vocaux. Quand je pense à chaud ce qui me vient naturellement, c'est des voix chaudes qui vont avoir un timbre assez proche, par rapport à une diction normale, avec un côté plus intimiste, comme les voix souloù on a un timbre chaud."
    },
    {
      "expertID": "17",
      "answer": " Ah oui un son chaud, je l'emploie pas beaucoup mais j'y pense beaucoup. La musique se voit pas elle s'écrit, j'ai pas forcément besoin de le formuler. Quand j'enseigne, pour l'orchestration, si un étudiant me dit qu'il veut mettre un basson dans une orchestration, et je lui dit moi j'aurais préféré un violoncelle ça m'aurait paru plus chaud, le basson du coup va être moins que le violoncelle. Mais j'ai pas besoin de mettre en valeur le fait qu'il ait choisis un son moins chaud. Le chaud c'est très important. On sait très bien que les cordes c'est chaud. Mais les cuivres si vous mettez la sourdine, ils sont beaucoup moins chaud."
    },
    {
      "expertID": "18",
      "answer": " Oui c'est un terme que j'emploie chaud. Mais par rapport aux autres, le problème c'est que chaud et rond, pour moi on va vraiment dans la même direction. Et tu vois pour moi d'instinct, je vais avoir du mal à créer une vraie distinction entre les deux."
    },
    {
      "expertID": "19",
      "answer": " Chaud c'est un terme que j'emploie très souvent. C'est un terme qui est fréquemment utilisé par les saxophonistes pour décrire leur son. Comme je travaille sur les becs de saxophone, la géométrie des becs de saxophone, le timbre et la sensation de jeu des saxophonistes, c'est un mot que j'entends souvent, de la bouche des saxophonistes. Moi j'essaie de pas trop employer des termes, pour laisser les musiciens parler, pour que ce soit lui qui verbalise. Après je peux l'utiliser dans une démarche commerciale. En fait pour le saxophone c'est un terme qui est vachement connoté. On l'associe souvent au terme rond, on dis souvent ''c'est rond et chaud'',notamment pour le son classique. Si quelqu'un recherche un son chaud, je vais employer le terme pour le rassurer. Mais spontanément je vais pas essayer de le proposer."
    },
    {
      "expertID": "20",
      "answer": " Oui j'utilise chaud. Quand je mets au point des enceintes, je fais le filtre. Quand on écoute on dit que le son est un peu trop chaud par exemple. Chaud pour moi c'est une façon de jouer sur le spectre médium. De creuser, de le rendre ce qu'on l'appelle physiologique, loudness. Donc on augmente le haut grave et l'aigu, et on va donc créer u son un peu chaud."
    },
    {
      "expertID": "21",
      "answer": " Chaud c'est un terme que j'emploi pas forcément de façon très fréquente mais c'est vrai qu'il m'est quand même plus familier que rond. Du coup c'est un petit peu pareil que quand j'ai répondu à rond c'est à dire que j'aurais tendance à l'associer à une sonorité d'ensemble. Plutôt homogène du coup, pour instrument ou voix. Moins des bois, mais des cordes, des cuivres."
    },
    {
      "expertID": "22",
      "answer": " Chaud je l'utilise oui et dans tous les cadres. Pédagogique et professionnel (lol). Un timbre que j'utilise souvent. Et c'est quelque chose d'agréable. Alors c'est surement parce qu'on est dans un pays plutôt froid. Dans un pays où il fait trop chaud, un timbre chaud je saurais pas dire, il y aurait une étude à faire (rire)."
    },
    {
      "expertID": "23",
      "answer": " Je l'emploi pas trop. Encore plus qu'avec rond et rugueux, il n'a pas le même sens, ça serait pour des questions climatiques, des questions d'écologie environnementale. J'utiliserai à la limite plutôt chaleureux, pour lui apporter un côté un peu plus personnification. Si on parle d'une personne chaleureuse. D'ailleurs si j'essaie de le qualifier comme ça je m'appuie plus sur des attributs qu'on utilise pour décrire des personnes. Mais après si on prend en compte les connotations dans le monde extérieur. Mais chaleureux c'est utilisé aussi ?"
    },
    {
      "expertID": "24",
      "answer": " Alors un son chaud ça a un sens assez explicite je pense dans une discussion avec un instrumentiste. Ça n'a pour moi pas de sens dans une discussion avec une casquette d'analyse du signal et du côté de la prise de son, oui tout à fait, ça a une signification qui est peut-être pas si éloignée que ça de celle qu'on peut avoir du point de vue de l'instrumentiste."
    },
    {
      "expertID": "25",
      "answer": " Chaud, oui de temps en temps."
    },
    {
      "expertID": "26",
      "answer": " Je sais pas pourquoi mais j'évite chaud, et je dis plutôt chaleureux. Donc est-ce qu'on peut les prendre comme synonymes ? Il y a quelque chose d'un peu trivial dans chaud je trouve. Et d'un peu plus raffiné dans chaleureux ? Dans l'utilisation des mots tout simplement. Chaud et froid c'est banal. Et chaleureux, bon ça implique plus de paramètres que la simple chaleur. Dans chaleureux il y a aussi le côté partage convivial. Si je pars sur chaleureux, le premier instrument que je sélectionne c'est le cor. Mais c'est vrai que là vous faites entendre un cor tout seul. Et que je pense au pupitre de cor. Aux quatre cors complémentaires. Vous voyez c'est pas un terme que je vais utiliser, en classe, à l'écrit. Je dirais vraiment chaleureux. Voilà, je vais vous décrire avec chaleureux, ce qui correspond à chaud dans votre enquête."
    },
    {
      "expertID": "27",
      "answer": " Oui, pas chaud mais chaleureux. Plutôt chaleureux. Je dirais que c'est la même chose. Pour parler de voix principalement, mais pour de la musique aussi. Chaleureux, ça rejoint un peu le côté rond."
    },
    {
      "expertID": "28",
      "answer": " Chaud, je l'utilise beaucoup aussi. Alors je reprends pareil, quand je suis au piano, c'est plutôt l'instrument lui-même que je vais trouver plus ou moins chaud. Si on enlève les notes elles-même et l'organisation des accords, si on parle vraiment de timbre, donc là c'est plus dépendant de l'instrument que de l'instrumentiste, en tout cas pour le piano. Pour le timbre d'une note donnée. Evidemment, on peut varier la façon d'articuler pour jouer sur la chaleur mais, en fait pas tellement. Et là ça va aussi être une question d'harmoniques en fait."
    },
    {
      "expertID": "29",
      "answer": " Chaud je l'utilise beaucoup plus, je dirais souvent. Contexte d'utilisation, quand même vachement plus en instrument en flûte quoi. Et puis dans la voix beaucoup, dans mon travail d'ingénieur du son."
    },
    {
      "expertID": "30",
      "answer": " Chaud je l'utilise souvent. Dans le cadre de l'enseignement, peut-être que naturellement, le son chaud pour la clarinette, il va être dans le grave, plus facilement, plus difficilement dans le médium. Il peut être plus creux dans le milieu, puis dans l'aigu ça s'ouvre. Mais ça s'ouvre pas forcément vers la chaleur. C'est pour ça peut-être que je l'utilise souvent parce que si on arrive à garder une certaine richesse, une couleur qui serait une couleur chaude dans toute la tessiture, c'est une bonne chose. Pour l'interprétation, le son chaud convient à certains styles de musique. C'est clair. Je pense que si on va vers le romantisme allemand, il y aura un son chaud dans Brahms par exemple, et puis sinon aussi d'une certaine manière, même si là il peut y avoir une certaine rugosité, mais là musique russe. Enfin je parle de la musique d'orchestre classique. Mais pour moi, sur mon instrument, le son le plus chaud qui existe, c'est la clarinette de Giora Feidman, un clarinettiste Klezmer. Et c'est un son, je pense pas qu'il y a pas un son plus chaud à la clarinette que ce son là."
    },
    {
      "expertID": "31",
      "answer": " Chaud ça peut être pour un son d'ensemble, pour le mix général d'un mix. Alors ça peut être effectivement pour des instruments isolé, mais je trouve que c'est quelque chose qui peut s'appliquer à un groupe entier, un disque. C'est pas forcément que pour un instrument. Je vais peut-être l'utiliser un peu plus que rond, mais bon pas sur."
    },
    {
      "expertID": "32",
      "answer": " Un son chaud, ça se rapproche pas mal d'un son rond. Je l'utilise pas trop, parfois pour parler à des clients, ou pour parler de valeurs un peu rassurantes. C'est plutôt un contexte socio-culturel par rapport à ce mot, plutôt que rapport à la texture sonore."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " Un son chaud pour moi c'est vraiment associé à grave. Contrairement à brillant il y a une histoire de dynamique, c'est à dire, qu'il faut pas qu'il y ait de grosses attaques. Pas d'agressivité tant fréquentielle que dynamique. grave, pas d'attaque, long. ou au moins entretenu. Parce que tu vois du piano. Enveloppant, c'est cette idée de. Je vais évoiter que ça soit trop dans l'aigu, donc un coupe-haut ou je vais un peu baisser. Je vais vraiment mettre un truc qui va couper les attaques. Je vais peut-être booster certaines fréquences graves, entre 100 Hz et 500 Hz, là c'est un peu à affiner. Moi un son chaud, c'est pas spécialement grave, ça peut être grave et médium. Si tu me demandes un son chaud, tu l'as pas là c'est un son de cordes. Un bon son de cordes, un ensemble de corde qui joue dans le bas-médium, pour moi c'est un son rond. Heu un son chaud. Putain j'ai dis rond. Pour moi entre chaud et rond. J'ai dis chaud, oui mais je maintiens, un gros."
    },
    {
      "expertID": "02",
      "answer": " C'est un son grave déjà. Un son qui a un certain bruit et une rugosité. Ça peut-être un bruit fin ou un souffle dans le cas de la voix. Un bruit délicat dans le grave qui tient, qui est aussi rugueux, parce qu'il y a des petites variations dans la fréquence. Quelque chose d'assez délicat. C'est le prototype de la voix Smocky. Tu en trouve dans la musique techno aussi un peu des kick un peu *pouah*, des choses avec un certains corps et un peu de bruit et un peu de réverbération."
    },
    {
      "expertID": "03",
      "answer": " Je l'aurais dis comme le son boisé. Sachant que les musiciens utilisent rond et boisé pour dire la même chose alors que pour moi c'est opposé. Ils utilisent chaud aussi. Ils disent ''je voudrais un son rond et chaud ou rond et boisé''. Par contre chaud et boisé je les mettrais ensemble.  Rond c'est un peu centré, mais chaud c'est un peu plus large. Un son avec un peu plus  d'harmonique. Un peu plus enveloppant. T'as l'impression d'entendre plein de chose. Alors que tout à l'heure pour un son rond, on était plus sur une seule fréquence, un truc plus, juste un sinus. Non, un peu moins je pense. Un son chaud je pense, même s'il a des harmoniques, qu'il est pas rugueux. "
    },
    {
      "expertID": "04",
      "answer": " Pour moi chaud c'est soutenu, rond, plein, et équilibré. En terme de dynamique ? Je suis pas spécialiste d'attaque. Je pense que c'est pas une attaque nette. C'est une attaque posée et installée. C'est posé. Pas de dureté ou de rapidité d'émission."
    },
    {
      "expertID": "05",
      "answer": " Chaud, chaleureux. Plutôt joyeux, heureux dans le sens plein. Un son plein c'est aussi un son riche mais un son qui est pas brillant. C'est un son plutôt fort mais qui n'est pas écrasé comme le brillant, qui n'est pas forcé. En fait c'est mat mais sans le mou du mat. Tout a leur on parlait des modes des jeux, c'est à dire produire un son brillant avec l'embouchure ou avec l'archet, il y a une idée volontaire dans l'idée de jouer chaud. Le son n'est pas naturellement chaud j'ai l'impression."
    },
    {
      "expertID": "06",
      "answer": " J'ai l'impression qu'il y a plusieurs aspects. Il y a un aspect de timbre, un son chaud c'est un son qui contient des composantes graves, ou qui a une dominante de composantes graves. Je dirais pas infra-basse, très grave, mais la chaleur va venir des grave et peut-être un peu des bas-médium, voilà, grave / bas-médium. Parce qu'il y a des sons chauds qui sont bas-médium. Il y a un aspect psychologique, on ressent une impression de chaleur, de douceur au sens d'empathie. On se sens pris, comme on met un vêtement, on est enveloppé. Ça peut être spatial, ça peut-être psychologique. Mais du timbre je vois pas trop. La notion d'enveloppant dans le timbre je ne la connais pas. On pourrait le dire, mais je l'utilise pas. Il y a un troisième aspect. Pour la chaleur il y a une dimension harmonique du timbre. C'st pas forcément tonique. C'est un son qui a une certaine durée déjà. C'est un son de nature entretenue ou percussion résonante, mais ce n'est pas une impulsion. On pourrait dire qu'un coup sur une cloche fait avec une mailloche molle créé un son chaud, alors qu'avec une baguette en métal, il pourrait être froid. Sur la dynamique c'est pas tellement la raideur de la l'attaque, c'est son contenu. Si l'attaque est très chargée de bruit ou de transitoires, ou de composantes aiguës ça sera moins chaud."
    },
    {
      "expertID": "07",
      "answer": " Je vais commencer par le différencier du rond. C'est assez proche du rond dans l'idée mais on va parler des mêmes caractéristiques du son. Avec rond je parlais de la forme et de l'évolution dans le temps, et avec chaud c'est plus une texture et une hauteur de son. Un son chaud ça va être doux et plutôt lisse, et palpable. C'est-à-dire que pour le chaud je vais sentir une matière, les sons aériens je vais pas les considérer comme chaud. Un son aérien, c'est un son avec du souffle. Le chaud ça va être des sons plutôt dans le grave. Quand je dis que le souffle c'est pas chaud, c'est parce que ça m'évoque le froid. Donc je vais plus le lier à un état de matière, de vent. Certains oui. Je parlais de bol tibétain tout à l'heure, c'est pour moi aussi un son chaud. Pas forcément parce que ça peut ne pas l'être. Pour sortir des instruments, un chaudron qui bout, pour moi c'est chaud, ça évolue et c'est irrégulier. Il y a un bruit quand même stable, c'est comme si c'était une succession de petits sons rond. Un bruit blanc je vais pas considérer ça comme chaud parce que c'est plus agressif."
    },
    {
      "expertID": "08",
      "answer": " Un son chaud c'est un son généreux, vivant, passionné, heureux. Chaud c'est vibration déjà, si tu vibres pas, c'est pas chaud. C'est plutôt dans le grave de la tessiture, le violoncelle pour moi est un des plus chaud. Il y a beaucoup d'harmoniques je pense aussi. C'est très timbré pour moi le chaud, ça peut pas être détimbré. C'est passionné. Par contre dans l'attaque c'est pas dur, même si ça a une force et une inertie assez forte, il n'y a pas d'attaque comme dans le brillant."
    },
    {
      "expertID": "09",
      "answer": " Alors c'est de la richesse harmonique. On emploi chaud quand on veut que ça soit plus réel que réel. Pour une fontaine, je veux qu'elle soit plus réelle que réelle, je veux que ça soit une source de jouvence, exagérer la chaleur du son. Pour une rivière, ou du vent pour moi en terme de fréquence c'est autour de 400, 450 Hertz. La richesse c'est quand on veut que ça soit plus réel que réel.Un autre exemple, un son de tir, si je veux que ce son soit chaud, je veux que tout soit exagéré. Et la ça va probablement être chaud. Je veux recréer la réalité de ce que j'ai entendu quand j'ai enregistré le son. Je veux que ce son là, soit surréel. Des roches qui se détachent aussi. Pour la chaleur oui. Je pense pas avoir utilisé chaleur pour un instrument de musique.C'est vraiment associé pour moi à quelque chose d'organique et de plus naturel. De choses présentent dans la nature. C'est un son qui a de la richesse. Pour les pas dans les herbes hautes, je vais sentir tous les événements. Ce sont des sons évocateurs.Pour les instruments je sais pas trop."
    },
    {
      "expertID": "10",
      "answer": " Pour moi c'est une question difficile. Je dirais chaleureux plutôt que chaud, mais bon ça veut dire la même chose. Ça serait par opposition à un son plat. Mais plat ça veut pas dire non vibré, parce que un son non vibré peut aussi être chaud. Pour les cordes c'est la pression de l'archet. Pour le vibrato je dirais plutôt espressivo mais c'est pas forcément plus chaud. Pour les cordes c'est plutôt l'archet. Non pour les vents aussi, mais comme les cordes il y a la pression de l'archet c'est plus explicite. Ça me vient plus naturellement parce que j'en ai joué. Ah oui bien sur.Je pense pas qu'on puisse jouer très chaud avec un clavecin. C'est difficile vu que c'est pas mon imaginaire. C'est vrai qu'un orchestre peut avoir un son chaud, mais je le dis parce que tu me poses la question. Mais je l'ai jamais dis. Plat oui. Et je le mets en opposition. C'est un son qui n'a pas de timbre, si on prend l'exemple de la voix. D'ailleurs tu en parles pas de la voix ici. Une voix plate c'est la voix de quelqu'un qui ne timbre pas. Une voix sans timbre, c'est ce qui concerne le soutien. Comme je l'utilise pas, mais je pense que c'est difficile d'imaginer un son chaud qui ne soit pas du tout timbré. Ou alors le vocabulaire colle pas. Un son plat n'est pas un son froid. En terme sémantique peut-être, mais un son froid non. Je pense à l'air du froid dans Purcell. On peut pas le chanter plat. C'est vraiment sans vibrato, ça serait comme la surface d'une eau sans irisation. Mais c'est pas en opposition d'un son chaud. Plat c'est plutôt péjoratif. Je pense à la voix, une voix plate pour un chanteur, c'est une voix qui n'a pas de chaleur de timbre. La vibration des cordes vocale est maitrisée. Parfois on entend des voix qui sont plates mais qui ont du vibrato. Quand on dit, un son chaud on imagine un son avec une certaine richesse harmonique. Je ne l'utilise pas, mais ça ne m'évoque pas rien du tout. Tout à l'heure tu m'as fait écouter la même note à la clarinette et au saxophone, et j'ai l'impression que le saxophone était beaucoup plus droit, ce qui ne veut pas dire plat, mais il y avait moins d'harmonique. En réécoutant le saxophone et la clarinette, on parle plus de rondeur pour la clarinette que de chaleur. J'en parlais plus pour faire la différence d'harmoniques.Il y a quelque chose d'humain, un investissement pour la chaleur du son. J'imagine que pour le souffle, si tu veux lui donner une chaleur . Il faut pas donner tout le souffle d'un coup. C'est le contrôle du souffle, comme le contrôle de l'archet, de telle façon qu'il alimente tout le son et pas seulement un moment. Non c'est pas obligatoirement stable, un peu. Stable c'est plat. Le contrôle du son par contre oui. Je sais pas. J'imagine que si tu fais un pizzicato bartok ça sera pas très chaud. Si tu as une attaque très très dure, a priori tu t'attends à quelque chose de moins chaud. Mais le fait est que tu as plein de variations possibles. A priori un son chaud n'est pas un son avec une attaque sèche. Quoique. d'après certaines cordes, on peut avoir des pizzicatos plus doux ou moins doux. Pour rond je serais plus à l'aise. En fonction du doigt ça change la nature du son. Mais un pizzicato chaud, non. Mais je me parle jamais de la chaleur d'un son. En tout cas pas dans la musique classique européenne. Mais dans la musique albanaise, pour les instruments à vent j'imagine bien le chaud. En tout cas on se dit que ça peut pas venir d'un pays froid. C'est tellement subjectif. On a l'impression que ça vient un peu de la voix parler la chaleur."
    },
    {
      "expertID": "11",
      "answer": " Il faut arriver à faire la différence avec le son rond de tout à l'heure. Parce que ça va aussi être des sons plutôt grave, plutôt piano, pianissimo. Des sons plus organiques qu'artificiels, pour reprendre les catégories dont on a parler. Organique je le mets plus dans chaud que pour rond. Par exemple le marimba va avoir un son plus chaud que le son de vibraphone. C'est dû à la différence bois et métal. Le métal est moins chaud. Non pas principalement."
    },
    {
      "expertID": "12",
      "answer": " Un son chaud, voilà c'est un rapport à la température. Chaud c'est grave. Dans le spectre et par rapport à la fondamentale. Mais chaud c'est pas forcément grave, disons que dans l'absolu, c'est un son grave. Spectralement il y a une dominance des fréquences graves par rapport aux harmoniques aiguës. Pour les gens, un son d'amplificateur à transistor c'est un son plutôt froid et dur, alors qu'un son d'amplificateur à lampe aura tendance à réchauffer le son. Ça peut être une prédominance des harmoniques paires ou impaires. Un son chaleureux, ou chaud, je l'associe à confortable et enveloppant. Il y aura aussi une attaque douce pour un son chaud. Mais par rapport à un son rond je pense qu'il y a pas d'aspect temporel. Je pense que le chaud peut être seulement dans une caractérisation spectrale des sons. Chaud tu peux mettre vintage. Un son vintage, où il y a peu d'aigu, avec une atténuation liée au support, à la prise de son.Rond la définition est plus complexe. En tout cas le terme chaleureux je l'emploi plus pour des techniques de prises de son. Le côté chaleureux c'est un effet lié à la prise de son. Des exemples de sons naturellement chaud ça me met un peu en difficulté."
    },
    {
      "expertID": "13",
      "answer": " On peut dire que c'est aussi une question de zone fréquentielle vers 500 hertz. Si je veux agir sur un son pour qu'il soit plus ou moins chaud, je vais gérer un EQ en faisant une bosse assez large vers 500 Hertz ou 450 Hertz et en général c'est par là que je vais trouver. Après c'est aussi un truc de richesse harmonique. Si tu mets un sinus à 500 hertz c'est pas chaud. Il faut que ça soit assez riche harmoniquement et concentré dans le bas du spectre. Sourd je le définie comme un manque d'aigu. Tu peux avoir un son assez riche dans le grave avec une bosse dans l'aigu qui soit à la fois chaud et brillant. Sourd je l'aurais plus définit par un manque de fréquence aigu. Le fait qu'un son n'est pas brillant ça veut pas forcément dire que le son va être chaud. Il y a aussi quelque chose de lié au côté fréquentiel qui est l'effet de proximité. Quand tu va capter un son proche ça va donner du chaud. Dans cette proximité tu as aussi une augmentation des basses fréquences.D'un point de vue moins technique, la proximité est liée au chaud. Pour revenir sur l'histoire de la synthèse analogique, Il y a un côté où le son n'est pas complètement lisse ou parfait. Si tu fais un enregistrement avec des micro de mesures précis et un convertisseur numérique, tu te retrouves avec un son tellement net et pur que ça va manquer de chaleur, mais je sais pas si on parle du même chaud. L'analogique va apporter un côté moins précis."
    },
    {
      "expertID": "14",
      "answer": " Si j'utilise chaud ça va être quelque chose de très proche pour moi d'un son qui n'est pas brillant. Non je pense que c'est la différence de quelque chose de pas brillant. Un son chaud ça vie. Ça va être un son pauvre en harmoniques, plutôt médium-grave. Bon même le piccolo dans sa tessiture basse n'est pas chaud. Par contre là, la flûte alto C4 pianissimo, c'est très confortable. Chaud vient avec confortable. La flûte alto dans l'aigu je trouve ça rond mais pas chaud. Tu peux avoir quelque chose qui vibre, qui a de la vie pour chaud. Avec trop d'harmonique un son devient très brillant, un peu criard parfois. Il y aurait une sensation, dans la facture du son qui relève de la fusion. C'est à dire ou les composantes se fusionnent. Un son sombre très grave je le trouverais peut-être pas réconfortant, imagine quelque chose ou il y a beaucoup de battements, je dirais pas que ce son est très chaud (imitation son grave avec flatterzunge de gorge). Bon la note de pédale de tuba est chaude quand même, mais le flatterzunge à la même hauteur c'est pas chaud. Il y a une question de stabilité pour le son chaud. Il est sombre mais il est pas rassurant. Alors que la note pédale piano de tuba il est agréable, il bouge."
    },
    {
      "expertID": "15",
      "answer": " Un son chaud c'est déjà quelque chose qui a une aura, une résonance pour moi. Avec malgré tout une bonne définition du son. Une bonne définition du son c'est quelque chose qui est résonant mais avec tout de même une attaque, de main droite pour les cordes j'entends, qui permette une présence avec l'archet au niveau du contact avec la corde. Quand on veut un son chaud, il faut un contact avec la corde, le son ne doit pas être plein de souffle, il doit y avoir une définition du son pour qu'il soit chaud, dans mon esprit. Pour moi c'est plus une présence du son. Une présence résonante. Pour moi ça ne peut pas être un son sec. C'est un son qui doit être chaleureux. Alors bien évidemment, chaud et chaleureux c'est un pléonasme. C'est à dire qu'il y a derrière aussi une intensité musicale, une dimension sensible et musicale, qui n'est pas que acoustique, qui est dans l'ordre de la générosité de ce qui est fait, de ce qui est interprété, donc c'est aussi gestuelle, ça va avec une dimension du geste. D'abord quand on parle d'un son chaud, ce n'est pas une note isolée nécessairement, il y a l'idée d'un phrasé derrière. Sinon on est limité pour identifier un son chaud seul, j'aurais du mal s'il n'est pas compris dans une intention musicale. Je vois la limite de la définition. Un son chaud il y a une intention sensible et musicale. Dans chaud il y a pour moi quelque chose d'inclus dans un phrasé."
    },
    {
      "expertID": "16",
      "answer": " Un son chaud pour moi c'est un son qui va être généreux justement dans les bas-médium, là où il ya les notes fondamentales. Du spectre. Là où tu vas retrouver les notes fondamentales et les premières harmoniques, le côté de la note. Pour des instruments un timbre chaud. Non pas spécialement, j'ai pas l'habitude. Si on reprend les cordes, justement un instrument qui va être généreux, dans le bas je vais plutôt avoir tendance à utiliser le mot rond, comme pour une basse de reggae par exemple. Pour moi rond il va y avoir un côté plus associé à un instrument. Non pour moi un son chaud, c'est un son qui va être assez proche, contrairement à un son réverbéré, quelque chose de plutôt mat. Bah, ça peut être résonant dans le bas. Non la résonance, pour moi c'est autre chose. Tu veux dire si c'est impulsif ou continu ? Non c'est vrai que pour moi les descriptifs que tu donnes ce sont forcément pour des sons dans la durée, et je sais pas si il y aurait une différence entre un son chaud court et un son chaud long."
    },
    {
      "expertID": "17",
      "answer": " Ça serait une qualité supplémentaire du rond. La question est ''Est-ce que ça peut être chaud et serré ?'' , je vois pas comment. Parce qu'en fait ça joue beaucoup sur la richesse du timbre le chaud. Parce que on a vu des timbre qui étaient ronds, mais qui étaient pas forcément riches en harmonique. Alors que chaud, c'est compliqué sans une certaine richesse harmonique. On peut avoir de la rondeur sur un son qui n'en a pas au départ mais on peut l'arrondir, par exemple un son de flûte dans le grave, il y a pas beaucoup d'harmoniques, mais vous pouvez quand même le faire rond. Mais évidemment, il est pas très chaud. Si vous voulez qu'il soit vraiment chaleureux, vous allez pas la laisser toutes seule cette flûte dans le grave, vous allez peut être lui donner de l'aide. Oui il y a de l'ampleur tout à fait, mais pour avoir du chaud il faut plus d'intensité. Le volume ça vient de la rondeur donc c'est un point commun. Peut-être un timbre plus dense, ça sera plus chaud. Les cordes c'est chaud parce que c'est l'instrument qui génère cette chaleur. Pour prendre l'exemple inverse, du glockenspiel et du vibraphone ça peut pas être chaud."
    },
    {
      "expertID": "18",
      "answer": " C'est quelque chose d'assez bas-médium, grave.Le son chaud, pour moi c'est un son assez proche. Alors qu'un son rond il peut être un peu plus éloigné. Par exemple un son sourd peut être rond, mais pas forcément chaud. Oui. Dans la définition. J'en avais parlé dans la brillance. Pour la chaleur c'est un peu pareil pour moi. Oui exactement ! C'est entendre des détails. Un son très rugueux peut pas vraiment être chaud, enfin c'est une question de dosage.Pour moi un son chaud, c'est un son rond, très définis. Tu peux avoir une espèce de trainée dans le rond alors que dans la chaleur, t'as le côté aussi un peu plus défini. Heu, dans le chaud, il y a quand même ce côté de douceur aussi, qu'on retrouve dans le rond. Je pense que si c'est assez chargé dans l'aigu, dans le chaud ça me pose pas de problème, alors que dans le rond ça peut peut-être me dire qu'il est pas très rond. C'est une question de détails. Dans le rond il y a un côté flou qu'il u a pas forcément dans le chaud. Je pense que c'est ça la différence entre les deux."
    },
    {
      "expertID": "19",
      "answer": " Moi pour le saxophone, j'aurais tendance à dire, ça va avec ce qu'on appelle un son mat. Au saxophone on utilise beaucoup l'echelle brillant mat, ou surtout dark bright en anglais. Donc on va plus qualifier un son dark de chaud, qu'un son brillant. Pour moi c'est à la fois très lié, et à la fois, on peut chercher un son brillant mais qui à la fois garde une certaine chaleur, mais dans ce contexte là ça sera un peu la largeur spectrale. C'est un son qui est enveloppant. Moi typiquement, quand quelqu'un veut un son brillant et chaud, je vais lui mettre un plafond super relevé qui va faire des sons très brillant, très percutant, et une grosse chambre qui va avoir un peu l'effet inverse et qui va contrebalancer, et qui va donner au son un petit côté, gros. Pour moi le son chaud c'est comme le son gros, le son qui est spread, qui est large. C'est difficile. Je préfère parler de son gros, large et spread parce que pour moi il y a plus une image de son qui est étendu. Je sais pas si c'est la largeur spectrale. Je sais pas quand on entend le son on l'entend moins resserré, moins centré, et qu'il est plus enveloppant. Un son centré pour moi c'est un peu l'inverse, très net, très pur. La pureté et la netteté je sais pas si c'est le bon terme. C'est pas qu'il va être sale ou qu'il va avoir des fréquences parasites, c'est plus, est ce qu'il va être bien droit, bien précis ou est ce qu'il va être plus large plus chaud. C'est difficile pour moi qui ne joue même pas de saxophone. Mon boulot c'est d'essayer de comprendre ça. Donc toi tu essaies de comprendre quelqu'un qui essaie de comprendre des saxophonistes, qui essaient eux-même de comprendre ce qu'ils vont jouer. Pour moi ce sont des synonymes, mais ça dit pas grand chose de plus. Pour le mat, en fait j'ai l'impression que c'est surtout un biais d'association. Les sons super brillants, super puissants, on va pas les qualifier de chaud, parce que généralement ils sont bien centrés aussi, ça va avec la géométrie du bec, avec le type de son, le type d'esthétique. On va plus avoir des sons chauds dans les sons Stan Getz, un peu feutré, quand les gens jouent subtone. C'est un peu comme quand tu dis que le son est voilé, moi je vais appeler ça chaud. Là il y a une question de netteté, quand il y a un peu de souffle dans le son, que le son est un peu diffus, qu'il est pas précis. Oui c'est vrai. On va écouter des sons, on verra bien, mais je suis pas sur de moi là dessus. Pour moi quand quelqu'un me demande un son chaud, je vais lui donner une chambre large sur le bec. Ça va peut-être pas marcher pour tous les becs, mais sur la majorité des becs, ça va faire un truc un peu plus gros. Moi je mets pas trop les mains dans le signal sonore. Je l'ai pas fait pendant ma thèse, je l'ai pas fait depuis que je suis ici, ça va être un peu compliqué pour moi. J'ai l'impression que mat et brillant par exemple c'est filtre passe-bas, filtre passe-haut. Je sais pas trop. Je dirais que l'aspect un peu centré et précis du son, quelque soit le centre de gravité du spectre, l'écart type du pic est pas très élevé, c'est pas très riche en harmonique. Chaud ça va être riche en harmonique, ça on l'entend souvent de la bouche des saxophonistes, ''riche''. Je dirais que c'est quand c'est étendu en terme d'harmonique même si la balance est poussée très vers le haut ou vers le bas à l'inverse d'un son qui serait très centré, il aurait peut-être un pic plus fin. Mais tout ça c'est vraiment de la spéculation. Je pense."
    },
    {
      "expertID": "20",
      "answer": " Un son chaud, c'est un son où le registre du médium est un peu en retrait pour avoir une augmentation des fréquences aiguës, à partir de 8000 Hertz, et de gonfler un peu aussi le haut-grave.Le haut-grave c'est à peut près entre 100 et 250 Hertz. On creuse un peu le médium et on augmente un peu le reste du spectre. Le grave on peut pas trop l'augment parce que dans notre cas à nous, ça dépend de la forme physique de l'enceinte et que de toute façon quand on fait une enceinte, un volume donné, on peut accroitre telle ou telle fréquence, mai ça on évite par ce que c'est artificiel et ça pose des problèmes de niveaux de puissance, par contre oui on va jouer un peu sur l'aigu c'est à dire que si un son, par rapport à une matière, un haut-parleur, on sent qu'il est un peu mat, on va apporter un peu de clarté, on va jouer sur l'aspect aigu. Non pour moi c'est spectral."
    },
    {
      "expertID": "21",
      "answer": " Un son chaud c'est plutôt un son que j'associerai au registre grave, à une nuance pas trop piano, plutôt mezzoforte/forte. J'essaie de voir par rapport à un son très fort, un fortissimo. Un son pas piano en tout cas. J'aurais tendance à l'associer à des sons qui sont relativement entretenus, et non pas des attaques. Si mais à condition que la résonance puisse être relativement longue, à l'image du rond. Ça serait plutôt une attaque douce, mais c'est pas si évident. Donc voilà au niveau des instruments à corde, je l'associerai plutôt à l'alto, le violoncelle et la contrebasse. Oui je pense que j'utiliserai pas le terme pour les mêmes raisons que pour chaud. Donc c'est sur qu'il y a bien évidemment une différence. Par rapport au son chaud, le son rond va avoir une certaine qualité lisse. Pour le son chaud, ça va être davantage dépendant de son timbre, c'est à dire de l'instrument. Je vais sans doute plus associer à des spécificités instrumentales, par exemple comme pour le violoncelle. Oui je pense."
    },
    {
      "expertID": "22",
      "answer": " La chaleur, c'est la chaleur humaine, une chaleur agréable. Une présence. Un timbre chaleureux c'est un timbre présent sans être agressif qui est là et qui nous parle, donc avec une enveloppe sans doute. Avec une enveloppe plutôt. Ça peut être fort, et ça peut être pas fort. Grâce à ma nouvelle trompette Yamaha d'ailleurs. Toute ma vie j'ai travailler ça, le timbre chaud. Dans le pas fort et le fort. C'est très difficile de rester chaud. C'est pas trop timbré. Oui pas trop d'harmoniques aiguës. Mais c'est encore plus rempli que le son rond. Un son rond j'imagine pas trop d'air, un son qui vibre. Mais pour moi un son chaud, peut être un son rond avec en plus de l'air, de l'enveloppe, certains appelleraient ça du grain."
    },
    {
      "expertID": "23",
      "answer": " Pour moi je pourrais pas prétendre de faire la distinction entre chaud et chaleureux. C'est peut être juste une distinction de vocabulaire par rapport au contexte professionnel. Ensuite, quand je dis chaleureux dans un contexte disciplinaire, c'est évidemment comme tu viens de l'évoquer, c'est pas nécessairement un son, ça peut être une ambiance qui est composé de différents sons. Donc ça peut être quelque chose de plus multiple qu'un timbre, un son individuel. Donc j'essaie entre chaud et rond.Peut-être c'est encore plus une question des harmoniques. A vrai dire j'ai un peu plus du mal avec le terme chaud, peut être il faut voir des exemples. Non mais c'est juste, J'avais tendance à dire que rond c'est une tendance d'avoir un peu peu plus de basse, et le chaud on va peut-être vers un truc équilibré. Mais je suis pas très sur."
    },
    {
      "expertID": "24",
      "answer": " C'est pas facile. Là pour le coup on va aller directement dans le côté affect de la chose. Le son chaud, j'aurais envie de l'associer rapidement à une intention de l'instrumentiste qui est de générosité ou quelque chose comme ça. Et du coup, dans le côté chaud, il y a un côté de fort engagement, de forte présence de l'instrumentiste dans son jeu. Il y va quoi, à fond, avec beaucoup d'engagement. Je suis très démuni pour donner une idée en terme de signal de ce qu'est un son chaud. C'est compliqué parce que tu as refusé tout à l'heure de rentrer dans une discussion qui soit plutôt à caractère musical, et j'ai l'impression là que cette impression de chaud elle dépasse le cadre du son strictement. Je peux trouver un peu des idées mais c'est très loin. En tant qu'auditeur, il y a une idée de m'amener à adhérer, m'emmener, il y a une idée de m'envelopper, de me baigner, de me caresser."
    },
    {
      "expertID": "25",
      "answer": " Par exemple pour nous (les violons), un son chaud, dans l'attaque il faut pas que ce soit dur, ça va être avec du vibrato en général. Dans les sentiments ça veut aussi dire être plus investit dans le mode de jeu romantique avec une prise de son de l'archet qui rentre bien dans la corde. C'est-à-dire qu'un archet qui rentre dans la corde, il y a plus d'harmoniques aussi qui vont plus sortir de l'instrument. L'archet aussi, utiliser tous les crins de l'archet, alors que quand on joue normalement, on va pas forcément utiliser tous les crins, là on met ce qu'on appelle la mèche à plat donc forcément il y a plus de point de contact entre la corde et ce qui fait vibrer la corde, l'archet. Donc forcément, le son est plus riche, avec plus d'harmoniques, quelque chose qui fait que le violon résonne plus, et au niveau des décibels c'est plus fort. Oui parce qu'on peut faire tout ça avec quelque chose de dure dans l'attaque. Mais si on garde tout le temps ce mode de jeu un peu dans la corde, on peut aller à l'extrême, plus loin, et ça devient dur, parce qu'on laisse pas l'instrument respirer non plus. C'est à dire qu'a ce moment là on le sature un petit peu si on rentre trop dans la corde. Donc il y a une histoire de saturation pour moi et donc à ce moment là ça va devenir un peu dur. Oui ! Bien sur il y a une idée de bien connaître son instrument, jusqu'à quel point tu peux aller. Oui non. A l'écoute, c'est ce que je disais sur le cor, je trouvais le son chaud par rapport au trombone. Bon bah c'était rond alors. C'est que je trouve ça chaud. J'entendais quelque chose chez le cor de plus rond que le trombone. Moins rugueux en fait.Ce que j'ai dis sur le chaud pour mon instrument, je pense que c'est valable aussi bien pour tous les instruments à cordes. Alors par exemple les percussions je me dis que ça doit être difficile pour eux de faire un son chaud. D'ailleurs on a pas eu les timbales. Parce que j'allais dire les timbales, ils peuvent continuer un son comme ça, alors que le xylophone, si il continue on va entendre ''tacatacatac.''."
    },
    {
      "expertID": "26",
      "answer": " Un son chaleureux, c'est un son large, riche en harmoniques avec un instrument qui a une base d'harmoniques - je m'explique mal techniquement, mais vous voyez - qui a un spectre large, dû à sa base, large. Oui mais elles sont comprises. Elles font la richesse du son. Avec brillant, il y avait immanquable il y avait l'idée de médium-aigu, avec chaud non. C'est plutôt le médium en fait. Oui parce que par exemple dans le spectre harmonique d'un cor, il y a toutes les harmoniques à la fois même dans l'aigu. Oui quand il cuivre, il est moins chaleureux. Ou le cor avec sourdine, ou trop de main dans le pavillon, ça rend le cor plus sombre, mais pas de main dans le pavillon, ça le rend clair. Oui je trouve. Alors il y a chaleur, chaleureux, il y a un terme que j'utilise, d'ailleurs j'aurais pu vous le dire pour mat, il y a un autre terme, qui n'est pas un synonyme, c'est ouaté. Et là pour chaleureux, j'utilise aussi, et c'est pas totalement des synonymes, onctueux. Oui c'est ça. Et pour moi le modèle de son chaleureux, c'est plus, le pupitre de cor, que un cor seul. Et ça va aussi avec le legato. Parce que le legato implique une expression - je remplace par des adjectifs - une expression tendre - je sais pas comment dire - là aussi c'est lié au répertoire, mais le legato, c'est pour exprimer une certaine. Je vais pas dire douceur, parce que ça peut-être très fort, après tout doux, dolce, les termes italiens sur une partition sont peut-être plus précis. Le legato exprime une espèce d'osmose, le pupitre de cor à quatre au moins, même déjà deux, legato, même de cor naturels. Oui c'est ça, l'idée d'une homogénéité, l'idée d'une osmose. Oui tendre, homogène, et puis legato et ça va avec des phrases chantées. C'est pour ça que je pense pupitre, parce qu'une espèce de plénitude et de complémentarité. Plénitude, quand vous avez quatre cor, vous avez du quatrième au premier, du grave, le médium-aigu du troisième, le médium-grave du second et l'aigu du premier, et c'est complémentaire. Et dans chaleureux - et c'est presque subjectif - il y a une dimension humaine. Ils sont obligés de bien s'entendre, tout du moins au sens propre, et de bien s'entendre donc au sens figuré, et solidaires des uns et des autres pour que ça sonne."
    },
    {
      "expertID": "27",
      "answer": " Chaleureux ça dégage de l'énergie. C'est agréable. Harmonieux. A l'image de rond oui. C'est tout pour l'instant. Il y en a pas. Pour moi il y en a pas. Peut-être sur la gamme en fait, peut-être qu'on peut sortir d'un grave médium pour un son chaleureux. Et je pense qu'on est plutôt dans le médium-aigu. Moi je vois ça comme ça Victor. Plutôt que de poser des mots qui ont trait aux sons, je suis plus enclin à mettre ma perception sur un son. Pour moi chaleureux effectivement, c'est quelque chose qui dégage de l'énergie, quelque chose de joyeux, donc on sera plutôt sur forte voir fortissimo."
    },
    {
      "expertID": "28",
      "answer": " Un son chaud c'est un son riche. C'est un son qui enveloppe, qui est riche parce qu'il y a beaucoup d'harmoniques médium, médium-grave. Donc au piano ça dépend vachement de l'instrument. Ça dépend aussi beaucoup de la pièce, de l'acoustique de la pièce. En fait, il n'y a pas que l'instrument, il y a aussi, où on est par rapport à l'instrument. Et dans quelle pièce le son évolue. Oui et puis surtout il y a aucune réverbération. Alors moi j'ai une relation aussi un peu particulière avec les notes et les tonalités. C'est-à-dire que souvent je vais trouver un si bémol plus chaud qu'un si bécarre. Oui. Mais donc il y a l'histoire de synesthésie avec les couleurs et les notes. Sans faire exprès oui. Donc souvent les notes que je trouves chaudes sont associées à une couleur chaude. Les notes et par extension leurs accords, majeur mineur etc. Et donc tu vois dans les douze demi-ton, Si bémol et La dièse ça serait plutôt chaud dans les jaunes chauds visuellement, et la sensation ça serait que c'est plutôt chaud, majeur ou mineur. Mi bémol aussi, Sol aussi, tout ceux là seront des couleurs assez solaires entre le rouge et le jaune. Et donc je pense que ça influence aussi, notamment quand je compose, je vais aller plutôt vers des tonalités, et des notes plutôt chaudes si j'ai envie d'avoir cette sensation là. Et si je veux quelque chose de plus froid, de plus distant, de moins chaud. Non, il est plutôt neutre, oui ça va être des variations bleues, mais il peut être les deux. De toute façon elles peuvent toutes être les deux, ça peut dépendre de plein de paramètres, et puis finalement c'est un peu conditionné comme réflexe. Donc plutôt dans les graves et les médiums, plutôt riche, riche d'harmoniques. Un son éthéré n'est pas chaud par exemple. Un son brillant peut être chaud. Il peut être froid aussi."
    },
    {
      "expertID": "29",
      "answer": " Alors, non en réfléchissant il y a ce même truc du bas-médium et de la douceur comme pour rond. Par contre contrairement à rond il y a pas forcément cette idée du son qui se termine. Et puis je dirais qu'il y a moins cette idée d'attaque qui est douce que dans rond. Rond c'est vraiment, oui il a quand même l'idée de l'attaque et du release doux, alors que dans chaud, c'est plus large en fait, chaud ça va plus être sur le timbre. Chaud c'est plus englobant que rond.Enfin je sais pas. Mais il y a moins cette idée de ce qui est important c'est l'attaque et le release. Chaud ça va plus être le timbre en lui-même. Pour le coup chaud ça peut-être un peu granuleux, alors que pas rond. Oui, quelque part oui. Et pas dans chaud forcément justement. le flatterzunge pourquoi pas, plus un souffle ou un frottement de l'archet qu'un flatterzunge quand même. En fait dans le côté chaud, il y a un truc qui est organique. Du coup ça englobe, tout l'aléatoire de l'organique. Tout ce qui est son frotté, ce genre de chose. En partie oui. Organique c'est ce qui vit, et c'est ce qui pourrait se rapprocher d'un son dit naturel. Genre un son frotter ça peut se rapprocher d'un son de peau, de ce qu'on peut connaître dans la vie acoustique classique, normale, non instrumentale. Alors qu'un son pur ça existe pas dans la vie, quasiment. Chaud ça va là-dedans, quelque chose qui a un caractère organique et donc un peu aléatoire, alors que rond c'est un peu plus pur que ça."
    },
    {
      "expertID": "30",
      "answer": " Ça peut être dans le grave, mais dans l'aigu aussi ça peut l'être. Pour moi l'instrument, je ne le limiterai pas au grave. Là on va peut-être faire tout de suite une différence entre brillant et chaud. Parce que le son chaud il rayonne, il enveloppe en même temps. Il a une certaine puissance. Alors que le son brillant, il rayonne mais il nous touche pas forcément, physiquement. Un son chaud quand on l'entend, va nous procurer une certaine émotion, ou qui va nous faire réagir. Le son brillant lui va nous séduire, ou nous impressionner, mais ça restera peut-être extérieur. Ça restera quelque chose qu'on admire, qui va nous impressionner alors que e son chaud, il va vraiment nous parler. Peut-être que le son rond, s'il n'est pas chaud - parce qu'un son rond s'il est chaud, peut-être pas dans tous les contextes musicaux, mais c'est encore mieux - un son rond pourrait ne pas être chaud si il ne nous atteint pas totalement. Oui mais un son rond peut ne pas prendre beaucoup de place, pour être évident ou rayonnant alors qu'un son chaud, forcément, il va nous toucher physiquement. Oui c'est ça. Il y a un spectre grave mais en même temps, il faut qu'il y ait de l'aigu dans les harmoniques pour que ça soit plus touchant. Si on reste que sur le grave, je pense que ça suffit pas. Un ténor il peut avoir un timbre de voix chaud, si il est bon justement ça sera chaud. Un ténor wagnérien, on pourra dire qu'il a un son chaud. Tristan si il sait bien chanter, c'est un ténor wagnérien pour moi qui aurait un son chaud. Pas du tout un ténor. des fois on s'imagine quelque chose très tendu, très conquérant. Ah non. La puissance, c'est possible, ça peut être aussi un son très doux mais complètement enveloppant, profond, c'est plutôt la profondeur qui va faire ça, la chaleur."
    },
    {
      "expertID": "31",
      "answer": " Un son chaud, je dirais que c'est l'inverse d'un son froid. Mais ça a beaucoup rapport à la matière. Je pense que ça à un rapport avec les termes qu'on emploie en médecine chinoise. Je me rends compte que ça fait appelle à beaucoup de sensations physique. Et en médecine chinoise on dit le bois, l'air, le feu, l'eau et puis le métal. Et je trouve que toutes ces histoires de son, font appelle un peu au même référentiel. Et en médecine chinoise c'est chaud froid quoi. Et le ying et le yang, et donc une chose n'est jamais complètement chaude ou complètement froide, mais tu peux rajouter un peu de froid dans le chaud ou du chaud dans le froid, comme nous on dirait du grave dans l'aigu ou de l'aigu dans le grave tu vois. Donc un son chaud serait à priori plutôt grave. Plutôt avec de l'air. Et plutôt boisé. Si je devais associer à des choses. Comparé à liquide, métal, je sais pas. C'est quand on entend un peu la matière bois, et je pense que c'est quand il y a pas trop d'harmoniques aiguës, plutôt des médiums, et pas trop de métal. On entend plus le bois que le métal. Et ça s'apparente à plus de médium et moins d'harmoniques aiguës. Parce que dans l'air il y a l'idée du souffle, et dans le souffle il y a un peu l'idée de chaleur comme dans la respiration quoi. Evidemment il peut y avoir un souffle froid, mais c'est pas à ça que je pense quand je pense à l'air dans le son. Non. C'est la sensation d'air dans le son, c'est pas un sifflement d'air pointu. Bah je pense parce que les harmoniques graves évoquent aussi quelque chose de confortable, d'un peu détendu. Peut-être que les sensations physiques que j'associe à chaud, que je retrouve dans des sons tu vois. Donc des sensations, pour moi le chaud m'évoque plutôt quelque chose de plus relâché que du froid, avec de l'air chaud, quelque chose d'un peu doux aussi, de la douceur dans le chaud, peut-être que toutes ces sensations un peu cocooning qu'on a dans le chaud, bah je l'ai dans le son plutôt dans des sons graves avec de l'air. Oui Je les mélange moins parce que je pense qu'en réfléchissant sur rond je l'ai un peu plus affiné. Non pas forcément. Le son chaud peut être rugueux justement, à la différence du son rond. Ça oui, par contre je pense que le son chaud est comme ça aussi. Mais peut-être plus de grave dans le chaud par rapport à un son rond qui serait vraiment au juste milieu, le son chaud peut être plus tiré dans le grave."
    },
    {
      "expertID": "32",
      "answer": " Un son chaud ça va être le son du violoncelle, une fugue de Bach. Oui, alors. C4 mezzoforte son chaud, C3 mezzoforte avec un petit vibrato, son chaud. C'est un peu plus dur dans le forte, non mezzoforte et piano. Le mezzoforte est peut-être plus chaud parce que plus affirmé, il est pas trop dur non plus. C'est un peu la notion d'hospitalité quelque part. C'est à la fois une rondeur, et en même temps une certaine clarté mine de rien. C'est plutôt une netteté générale. Quelque chose de confortable un peu rond. Il n'y a pas d'aigreur. Il y a peut-être plus de brillance que du rugosité. C'est ça. En partie. Pour un son rond non. Ce son de violoncelle est plus que rond, il a plusieurs composantes, il est assez complexe. Mais peut-être que sa qualification serait aussi chaud. Mais un son chaud c'est un son un peu rond, mais que tu peux pas dire complètement rond, c'est une de ses composantes. Il est quand même un peu brillant, Il est forcément un peu bruité un peu rugueux, mais il est plus brillant que rugueux. Parce que sinon il serait complètement rond. Et il y a des harmoniques qui commencent à se dégager, il est déjà en lui même, une mini-structure. je sais pas comment expliquer ça. Il a une certaine complexité qui fait qu'il a une stabilité, une présence, mais qui n'est pas la même chose qu'un son rond. Il est structuré, il est assez équilibré. Un son rond il est peut-être un peu orphelin des autres composantes. Le spectre je peux aussi le voir comme entre le ciel et la terre. Ce son de violoncelle, avec un peu de rugosité, un peu de brillance se rapproche vraiment quelque part de la voix humaine, donc il est vachement rassurant, il serait un peu chaud. Et un son rond, il lui manquerait le côté plus aérien, plus rugosité et brillance qui ferait qu'il est entier. Là il est un peu entier. Un son rond n'est pas entier, il lui manquerait le reste. En même temps tu as besoin dans une composition électro-acoustique de ces sons ronds mais aussi des sons rugueux et des sons brillants."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Je vais aller dans le violoncelle, oui l'ordinario C2 pianissimo c'est ça quoi. Il est étiré, il y a pas d'attaque, bon là il grince un peu mais bon. Oui. J'essaie sans le vibrato. Oui ok, la contrebasse nonvibrato C2 mezzoforte Clairement Oui. Je vais chercher le Basson. Oui Du coup, Il faut que je me sorte [de la tête] que c'est pas rond. Un son chaud. Par rapport à ce que tu me proposes, sans vouloir critiquer. Pour moi ce son de marimba baguette molle C2 pianissimo, il est pas spécialement chaud, un peu chaud. Mais si on a un morceau avec plusieurs notes dans le grave répétées, du coup ça va créer une espèce son continu, et là ça va créer un truc, mais si tu me demande est ce que ce son de marimba est chaud, il est un peu chaud mais il est peu court pour qu'il soit vraiment chaud, c'est vraiment l'idée de cocon pour moi. Alors tu viens peut-être de mettre le doigt sur la différence entre chaud et rond. Ça c'est rond, donc rond va plus se permettre d'aller dans l'aigu, mais c'est pas chaud. C'est plutôt médium-aigu. Pour moi ça va être vraiment plus contrebasse, violoncelle, tuba. Bah les pizzicato tout seul quoi. Vas y mets moi un petit pizzicato. Un peu mezzo. Bah celi de contrebasse C3 mezzoforte c'est pas mal quand même. Le C2 mezzoforte c'est pas mal. c'est pas mal. Ça marche aussi pas mal mais c'est pas dans mon top 3. Parce que je pense que je vais avoir un cor dans le grave aussi, ou un tuba. Oui ! Bien chaud parce qu'il y a du souffle aussi peut-être. Oui il était un peu ''krrr''. Mais c'est peut-être technique. C'est la platitude du son. On sent un truc *fff* .Alors que, rugueux je sais que ça fait parti des 4 mots. Clairement le C2 piano, c'est tout doux. Le C3 c'est doux aussi mets. avec le C4 piano on est dans le rond. Oui mais c'st mieux quand même, ça vibre un peu mais c'est mieux. Oui carrément. J'ai un problème avec le timbre du Tuba. En fait j'aime pas le timbre. Du coup j'ai l'impression d'avoir un truc serré. Je trouve qu'il manque des fréquences dans le tuba. Oui le trombone mezzoforte C2 ? Essais piano ? Non je pense pas. Le C3 moins oui. Et le cor ? Ouai le C2 piano pas mal. Pas mal bien, pas mal 7/8. Je pense que la clarinette basse gagne. C'est vraiment un son de là-dedans (la banque de son)s, c'est pas un son que j'ai dans la tête. Je vais juste écouter un peu le piano. Assez haut là, 9/10. Oui oui oui. Si tu me dis chaud le premier truc que je te dis c'est ensemble de corde ou peut-être des choses avec le piano, mais c'est peut-être aussi un déroulement. Chaud je l'associe pas tant à un son qu'à un ensemble."
    },
    {
      "expertID": "02",
      "answer": " Il faudrait que j'écoute un son de clarinette basse, ordinario dans le grave. Plutôt piano. Voilà, c'est chaud. C'est un son plutôt pianissimo jusqu'à mezzopiano parce que sinon tu fais ressortir trop d'autres éléments. C'est un son qui a peu d'harmoniques aiguës. Dans la contrebasse peut-être si tu joues un peu sul tasto. Le son nonvibrato manque du côté souffle dû à l'archet et les petites variations. Mais la contrebasse peut donner un son chaud. Plutôt dans le grave. Non, par contre une flûte basse, ou un saxophone baryton. Non il est rond, enfin ça dépend de la baguette Oui mais mieux peut-être un son de flûte éolien ? Sauf qu'il manque un peu de ces petites variations. Des petites variations *mime*. Parce qu'il y a un côté expressif, c'est pas un son que tu définis comme grave ou aigu. C'est une idée expressif. C'est fabriqué, du coup il faut le définir. Ça serait un son grave, un peu bruité, ça doit être un peu rond quand même, sans que ça soit proéminent et une petite variation expressif. Comme un peu vibrato. La clarinette basse du coup c'est jouable. Le basson ça marche pas parce que c'est pas assez rond. Le contrebasson est plus rond. Mais pour le basson et le contrebasson il y a un élément trop nasal.  Oui la clarinette basse c'est 10/10."
    },
    {
      "expertID": "03",
      "answer": " Oui je pense que la flûte ça qualifie bien le son chaud. (écoute) oui. Oui mais c'est pas un souffle rugueux.  Pour le chaud ? Je dirais que la flûte c'est plus chaud que le hautbois. La flûte ça change pas beaucoup de timbre. Plus peut-être le mezzoforte. Je dirais que c'est plus chaud dans le grave. Chaleureux, chaud. Il y a un truc réconfortant, pas crispant. L'aigu ça peut faire mal aux oreilles. Oui ça marche aussi. Les deux sont chaud. Après peut-être pas le piccolo. On dirait qu'il y a une réverbe. Le suraigu est pas très chaud (euphémisme). Le son grave au piccolo marche aussi. Autant que les deux autres flûtes, mais c'est dur de comparer avec son vibrato. C'est vrai que ça doit jouer dans la notion de chaud. Oui mais bon on doit pas juger l'instrument à la salle. Après en terme de son. Là il y a un petit truc qui gêne. Oui Non ça marchera pas. Oui un Tuba (C2) oui ça marche. mais moins que la flûte. A la clarinette basse ça peut marcher. Le C2 grésille un peu. le C3 pianissimo il est pas mal, le C2 pianissimo aussi c'est ça. mezzoforte un peu moins. Oui c'est plus chaud dans le piano. Le cuivre, même quand tu joues en piano mezzoforte ça cuivre un peu. Mais bon le Tuba ça marchait quand même. La trompette ça marchera pas trop. Après peut-être le Marimba dans les percussions, parce que c'est un son un peu bois, plutôt baguette molle. Là c'est un peu percussif (fortissimo). Dans le piano ça marche presque, moins que les autres [instruments]. C'est l'idée d'a Oui c'est l'idée d'attaque. Oui c'est ça. Peut-être que l'attaque elle gêne. Douce *rire*. Non une attaque pas marquée. Dans les instruments à vent tu mets pas la langue. Aller 8/10."
    },
    {
      "expertID": "04",
      "answer": " Des sons d'instruments ?  Il y a le violoncelle, qui a une tendance à être un peu chaud, ordinario, avec vibrato. (C3) Je pense qu'il faut que ça soit forte. Oui forte c'est un peu dur, mais c'est de cet ordre là. En fait c'est bizarre parce que chaud je l'associe pas forcément dans le grave. Plutôt C3 ou C4.  Ça va être un peu tendu. Mais ça vient du registre de l'instrument. Forte c'est plus plein. Là c'est un peu violent. Naturellement chaud non. Par exemple pour le violon je vais le demander pour pouvoir l'obtenir. Après sur la corde de sol il auront tendance à pouvoir jouer chaud, mais faut qu'ils soutiennent. Pour les cuivres je vais pas associer ça à un instrument seul. Autant le violoncelle et violon, je sais pas si c'est la proximité avec la voix notamment pour le violoncelle. Mais autant les cuivres ça sera une vision d'ensemble, ça sera pour un groupe. Je vais pas dire, le tromboniste solo un son plus chaud, ça va pas me venir naturellement.  Oui peut-être aussi, quand je vais demander quelque chose plus chaud ça va souvent être dans des accords. J'ai pas d'exemple musical concret. Généralement ce sont des choral, ou des manière de jouer des accords, alors peut-être tu as une perception harmonique de ça. Non sur le violoncelle, parce que tu vois sur le violon tu es dans le grave de l'instrument, t'es pas en grave absolu. Je l'utilise rarement dans le grave. Si peut-être pour le tuba. Ça va être le seul cuivre je vais lui demander de jouer plus rond. Oui plutôt je pense. Je crois que j'associe beaucoup au médium, pas aigu. médium grave quoi. Pas les très graves. Là c'est un peu austère. C'est marrant la différence de timbre. Là c'est pas chaud.  C'est vrai que tout de suite ce qui m'est venu c'est les cordes. Les cuivres aussi les chorals. Pour les vents aussi, j'imaginais pour un solo, si un instrumentiste n'est pas très expressif. Peut-être pour un solo de vent je vais l'associer à ça, mais c'est juste pour les vents. Pour le hautbois qui a un son un peu fermé, je vais lui dire un peu plus chaud, un peu plus rond. C'est délicat. Rond c'est encore autre chose. Ça compose un peu le chaud. Le chaud c'est vraiment lié à l'expressivité et à l'harmonie. L'expressivité de l'harmonie. Une harmonie à la Wagner bien pleine. A part le violoncelle ? Les percussion non bine évidemment, c'est tout sauf chaud. Le piano c'est hyper froid aussi. Oui ça peut mais la flûte, je sais pas pourquoi j'associe ça à du froid. Peut-être la flûte alto qui peut avoir ce souffle, cette rondeur de son. La plénitude, rondeur, plénitude. Tu entends que c'est plein, que l'instrument se mets à résonner pleinement. Oui tu vois je trouve ça plutôt chaud (pp), ça peut mais c'est pas hyper chaud. La clarinette pas trop, la clarinette basse dans le grave, ou médium-grave peut avoir aussi cette chaleur. Dans ce registre là (C2), pas forte, peut-être piano. Non piano c'est un peu trop doux. La clarinette basse C3 piano et le C2 mf c'est pas mal pour chaud.  Plus le C2 mf. Ça peut être chaud comme pour la flûte Alto. Pour les cordes je veux dire 7/10. j'associe ça vraiment à une oeuvre. C'est l'oeuvre qui va guider mon rapport à la chaleur. Les cuivres pareils 7/10. En ensemble.  Oui des ensembles de cuivres et de cordes."
    },
    {
      "expertID": "05",
      "answer": " Pour chaud ça me fait penser à des instruments aigus qui jouent dans le grave. Genre 4e corde de violon, première quinte de la flûte. [Pour des cordes ] Plutôt vibré, il y a des chances que ça soit très vibré un son chaud."
    },
    {
      "expertID": "06",
      "answer": " Je me posais justement la question pour la contrebasse parce que si on prend l'archet. Plutôt sans vibrato, dans le bas-médium. Pour trois hauteurs c'est relativement chaud. Même dans l'aigu de l'instrument ça reste pas très aigu, parce qu'en plus il y a du bruit de bois et le bruit de bois est très chaud. Mais ça dépend du bruit, si c'est un bruit grave, ça rajoute de la chaleur oui. Oui je pense que c'est important ce bruit. Si on fait la même chose avec le contrebasson, je pense qu'on aura plus de mal. Bizarrement le plus grave je le trouve moins chaud, parce qu'il y a un grain, et un grain qui est assez présent.Il y a quand même un biais pour moi là, c'est que l'ensemble des sons que j'ai entendu là son joués pianissimo. Et si on les joue forte c'est beaucoup moins chaud. Et si on les joue avec un archet encore plus agressif on l'aurait encore moins. Je pense que pour le pianissimo, l'intensité joue beaucoup. Mais c'est pas n'importe quelle intensité, c'est l'intensité de sons instrumentaux entretenus. C'est à dire que si on prend un son midi dont on change la vélocité, avec un synthétiseur de base, on aura pas cette différence, on aura juste plus fort ou moins fort. La chaleur c'est assez pauvre en composantes harmoniques, en partiels. Sur la dynamique. La chaleur et la dynamique peuvent avoir un lien. Si le son est trop accidenté, il perd en chaleur. Quand je dis accidenté, ça veut dire qu'il devient dangereux, il y a alors une question de risque. Dans la chaleur, l'enveloppement, il n'y as pas de risque, c'est une la sécurité. Non parce que si c'est trop stable, parfaitement immobile c'est froid. Il y a quelque chose dans la chaleur qui renvoie à une question de l'ordre de l'humanité, ou du sentiment de chaleur qui se rapporte à la chaleur humaine. Et je pense qu'on revient dans des questions psychologiques. Peut-être que c'est moi qui projette cette image là mais je pense que je ne suis pas le seul. Je pense que si c'est parfaitement lisse, avec une allure d'épure comme un synthétiseur, et qu'on le granule, on perd cette notion de chaleur. On a quelque chose de moins nuancé. Et si c'est trop accidenté, si il y a un chevrotement, on perd aussi en chaleur. Le xylophone ou le marimba, mais ça dépend des baguettes. Effectivement il y a une association du bois la chaleur. Si on prend le xylophone et on le compare au marimba, vu que la résonance du xylophone est moins longue, il serait perçu comme moins chaud.Le marimba est super chaud. Il est moins chaud dans le forte. Alors ça dépend de beaucoup de facteurs. Je dirais que la clarinette basse, il y a des modes de jeux qui donnent de la chaleur. Mais tout à l'heure on a entendu soufflé. Oui le son semi-éolien C4 je trouve ça chaud. Il y a le bruit, et puis c'est pas agressif. Dans l'idée de chaleur il y a quelque chose d'antinomique avec l'agressivité. Plus aigu moins. Oui c'est chaud. Mais il est très pianissimo, très doux. Si je devais différencier le doux et le chaud, j'aurais plus de mal. C'est le son de clarinette base C2 pianissimo que je mettrai en premier. Pour moi c'est pas l'archétype de chaud, c'est pas loin. Je dirais 7, même 8.Des vrombissement dans le grave qui ont justement une dynamique enveloppante de part leur cycle. En même temps c'est pas un cycle systématique. Le bruit peut-être une composante importante. Ça pourrait être une voix. Le chaud, peut-être une caractéristique de certaines voix, ou chaleureux, le terme peut être synonyme. Mais la voix, sauf quand elle est filtrée, est quand même riche en harmonique. Les voix dans les choeurs en églises, quand elles sont forte, l'acoustique va faire ressortir les modes aigus, alors que quand les voix sont douces, même bouche fermée, là les composantes aiguës sont complètement écrasées."
    },
    {
      "expertID": "07",
      "answer": " Le C3 de contrebasse mezzoforte c'est plutôt chaud, mais c'est pas le meilleur exemple. Plus grave c'est moins chaud, je pense qu'il faut que ça soit bas-médium.Pour le violoncelle c'est pareil. Le C3 ordinario mezzoforte et forte c'est plutôt chaud. C'est plus chaud avec le vibrato que sans. J'ai l'impression qu'un côté ondulant, vacillant ça va accentuer le côté chaud. Pour la flûte alto le piano de C4 est plus chaud que le mezzoforte, on entend moins le souffle, mais pas complétement chaud. La clarinette basse il y a trop d'air dans le piano. Le C3 mezzoforte c'est un peu chaud et c'est le côté enveloppant qui donne de la chaleur. J'ai l'impression c'est ce qui va se rapprocher du timbre de la voix humaine.Le basson c'est trop nasillard pour être chaud. Le contrebasson, on sent un peu l'air. Le cor C3 et C4 pianissimo c'est un peu plus chaud. Le C4 est à la fois rond et chaud. Le cor est plus chaud que le trombone. Le tuba pianissimo C3 c'est chaud. Je pense que la harpe ça marche aussi. Oui le C4 ordinario pianissimo pour moi c'est chaud. C'est rond et chaud. Je pense qu'il est dans le registre de la voix je pense. Que dans le piano pour le C3 et le C4. Oui je pense, mais je vais voir. Non, le marimba c'est pas chaud. Le vibraphone ça va être un petit peu plus. Mais c'est pas ceux que j'associerai à la chaleur."
    },
    {
      "expertID": "08",
      "answer": " Il y a une certaine douceur quand même dans la chaleur, le violoncelle ordinario C3 mezzoforte c'est le chaud pour moi. Le forte est trop fier et trop affirmé. Il y a une certaine douceur, il y a pas une idée noble ou fier dans le chaud. Dans le forte il y a de l'attaque. Dans le mezzoforte ça part de rien, c'est vivant et organique. Organique, ça veut dire plus homogène au niveau du son, plus chaud et plus plein. Le C2 mezzoforte de contrebasse aussi c'est bien. Ce qui est chaud aussi dans les percussions c'est un roulement de grosse caisse, donc il y a aussi cette question de résonance, de souffle, de volume. Oui je pense que du souffle ça peut être chaud. Sinon marimba dans le grave c'est chaud, plutôt mezzoforte, le forte a trop d'attaque. le C3 est rond, mais le C2 est plus chaud parce qu'il y a d'autres harmoniques et que c'est plus plein que le rond.Chaud ça peut être dramatique, passionné. Rond et chaud ça marche pour Brahms. Mais la flûte semi éolien j'ai du mal à trouver ça chaud, il fait l'effet inverse. Le violoncelle était vraiment chaud."
    },
    {
      "expertID": "09",
      "answer": " Prenons un violoncelle. Bon tout à l'heure j'étais pas hyper content des vibratos. Alors le son C5 fortissimo bien vibré, je le trouve chaud parce qu'il est riche, parce que j'entends le frottement, parce que j'entends la note qui vibre, et il y a un côté pas agressif, il y a quelque chose qui enrobe, qui enveloppe. Il y a une vibration feutrée sur la basse du son. C3 je trouve ça plus étroit et moins étendu, donc moins chaud. Plus on va dans le piano pour l'exemple du violoncelle, plus je trouve ça chaud, surtout le C5, même en fortissimo. Quand c'est non vibré, il y a moins d'espace. La chaleur du son c'est lié à l'enveloppe du son. De la même façon, les pizzicato de violoncelle où on entend pas la corde taper sur le corps, sont plus chaud, parce que fortissimo c'est plus agressif, c'est plus percussif. Alors que piano il y a une richesse et une douceur de l'attaque. Pour l'alto je trouve ça moins large. Pour la contrebasse dans le médium aigu je trouve ça moins beau, donc moins chaud. Dans le grave de la contrebasse c'est chaud pianissimo. Autant que la note C5 de violoncelle. Je pensais peut-être à la flûte. Je trouve ça chaud quand on entend le souffle, notamment dans le jeu éolien. Ce souffle revient à la composante organique, comme pour le violoncelle on sent quelque chose qui frotte sur le bois. Je me souviens d'un jeu où on faisait le mouvement du gros manteau en cuir d'un personnage, et je voulais faire un mouvement ample, pas étroit. C'est de la présence et de la densité. Ces sons de manteau ce sons des sont qui devaient avoir de la chaleur, et la chaleur il fallait que ça soit ample, que ça soit dense. Le mode éolien C4 de la clarinette est chaud.Pour la clarinette basse je trouve ça plus chaud quand c'est joué piano et pianissimo. C'est très chaud, pour tous les sons piano.Je pense que le côté physique qu'on décèle dans ces sons ajoute de la chaleur. Des sons de rivière, des bruits de pas, des bruissement de feuilles, une ambiance d'automne, du vent dans des feuilles, des vêtements amples."
    },
    {
      "expertID": "10",
      "answer": " A force de parler je me suis rendu compte que les instruments à anche double de certains pays ça peut être chaud.Le cor anglais peut-être. Bon le cor anglais C4 pianissimo est déjà plus chaud que les autres. Mais il est surtout le plus rond sans hésiter. Si il y avait pas le mot rond derrière je serais moins gêné. En plus je suis thermo-indifférent. Mais dans le forte, le C5 est chaud aussi mais comme le soleil qui tape. Pour le coup certaines voix de baryton son chaud. Non c'est le vibrato là. Bon le C4 de violoncelle non vibrato c'est pas froid. Je préférais dans le piano, pour le chaud. Mais plus grave c'est pas forcément plus chaud. Le C3 c'est comme si il était moins bien joué. Ah oui, chaud ça veut pas dire moche, on est d'accord. Quand tu dis chaud, tu te dis pas que c'est moche. Avec un seul son c'est difficile comme tâche. Mais pour les exemples de violoncelle, le fait qu'il y ait une attaque, une vie sur le son, ça l'habite. Mais est ce que un son chaud c'est habité ? oui je pense. Oui le vibrato ça irait avec expressif pour moi. Je pourrais le dire, mais je te le dis pas. Chaud je l'utilise vraiment pas. La note C4 pianissimo c'est plus chaud que mezzoforte. En tout cas c'est plus humain, parce qu'on entend l'attaque. La précision de l'attaque. Le C4 de basson fortissimo ne m'évoque pas le chaud. Mais je suis très gêné, parce que quand je pense chaud, c'est rond. Je trouve ici une certaine chaleur douce. Ba évidemment le cor c'est chaud. Le cor fortissimo est beaucoup plus droit. A la limite je dirais que c'est brillant et riche mais pas chaud. C'est peut-être parce que je pensais à la voix. Tu vois une voix de contreténor, très droite, pas plate, parce que plate c'est péjoratif. C'est difficile de ne pas mettre ses gouts. J'ai du mal a penser que le C3 ordinario fortissimo est chaud, par rapport au mezzoforte et au pianissimo. Le mezzoforte est plus riche, il est vraiment riche. En tout cas le mezzoforte est plus large."
    },
    {
      "expertID": "11",
      "answer": " Le vibraphone est plus rond que le marimba. Le marimba est moins harmonique que le vibraphone dans le grave sur les attaques. La sensation boisée donne quelque chose de plus chaud que la sensation métallique. Ce qui donne un côté chaud aussi c'est la résonance grave unique du marimba. Il y aura une résonance comme pour rond mais plus pauvre. Par exemple la clarinette dans le grave est plus chaude que dans l'aigu. Mais bon là c'est pas assez grave. Oh oui le son de clarinette basse C2 pianissimo c'est chaud. Il manque les notes graves de la clarinette sib. Les pianissimo de la clarinette basse C2 et C3 sont chaud. Ce qui donne le côté chaud c'est aussi le souffle et la pauvreté spectrale. C'est le fait que l'instrument est en sous régime. Le contrebasson C3 pianissimo aussi c'est chaud. Le C1 c'est trop rugueux pour être chaud. C'est plus l'idée, avoir une empathie. Sur la contrebasse oui, je pense moins sur le violoncelle. a reste chaud mais pas beaucoup. Sul tasto peut être on l'entendrait bien, alors peut-être avec sourdine. Le son de flûte ordinario et semi-éolien C4 pianissimo c'est chaud. Comme c'est normalisé on entend bien le souffle. Le son de flûte alto est un peu plus nasal. Tout à l'heure ce que je me disais pour la notion de chaleur c'est le vibrato. Parce que le vibrato ça donne de la vie au son, tu sens une énergie dans le son qui rend plus chaud. C'est une notion de présence."
    },
    {
      "expertID": "12",
      "answer": " Le marimba déjà c'est chaud oui, plus dans le grave et piano, mais plutôt C3 et C4, le C2 fait toujours bizarre. Le vibraphone c'st moins chaud. La richesse spectrale et la quantité d'harmonique aiguës dans le vibraphone est plus élevée que pour le marimba, ça le rend plus ouvert et donc pour le chaleureux ça va moins bien. Pour la clarinette basse dans le piano le C2 est chaud, le C3 aussi mais un peu moins. J'ai l'impression que le bruit que j'entends dans le C2 est plus présent que dans le C3, plus le fait que ça soit plus grave, ça multiplie l'effet de chaleur. Le bruit participe un peu. Dans la prise de son vintage il y avait plus de bruit aussi. Un bruit de fond, assez lisse. Dans la flûte semi-éolien C4 il y a de la chaleur avec le souffle. Mais au final le C4 ordinario piano est plus chaud. Parce que dans le semi-éolien j'entends le souffle et une harmonique aiguë, alors que dans l'ordinario il y a plus d'homogénéité, une pâte commune entre le souffle et la note. La clarinette semi-éolien c'est chaud aussi, c'est plutôt bien associé une fois que ça résonne. La flûte alto aussi c'est chaud dans le grave piano, mais c'est rond aussi. Par rapport à la flûte de tout à l'heure, c'est très difficile de savoir qui est le plus chaud. Dans la flûte alto on a pas beaucoup d'aigu, mais on a une résonance médium un peu nasale, alors que dans la flûte normale, il y a rien de nasale, quelque chose dans l'extrême aigu lié au souffle, mais les deux sont chauds. Une guitare électrique jouée au doigt. D'ailleurs un pizzicato de contrebasse dans le grave piano c'est chaud."
    },
    {
      "expertID": "13",
      "answer": " Le basson peut-être. Non il est pas très chaud ce basson, mais d'habitude c'est plus chaud. Le cor c'est un petit peu chaud. La flûte c'est un petit peu chaud aussi. La flûte alto grave pianissimo c'est assez chaud.Le cor grave C3 pianissimo c'est un peu chaud aussi. C'est à cause de la couleur un peu sombre. Le cor il est est chaud aussi parce qu'il est pas brillant. Le violoncelle dans le médium grave ordinario (C3 mf) il est chaud, mais il est pas sourd.Dans l'ensemble tous les sons que j'ai écouté je les trouve pas super chaud. Oui le contrebasson c'est chaud un peu. J'ai l'impression que c'est aussi la prise de son, qui est la plus neutre possible, et qui va pas donner beaucoup de variabilité sur des concepts comme la chaleur. La clarinette basse c'est un exemple intéressant, parce que tu as le médium grave qui est bien présent mais par contre il est un peu creux comme son, je le qualifierai pas de chaud du coup parce qu'il est pas très riche. J'aurais bien aimé entendre des voix. Pour le coup sur les voix tu peux avoir des grosses variabilités. Ça sort un peu du technique mais il y a cette impression de proximité, confortable, rassurant, un truc un peu assis. Pour chaud il y a aussi la notion de moelleux qui est un peu proche.Je pense que des cors ou des bassons, il y a moyen de faire des sons plus chauds. Tiens j'ai pas écouté le saxophone. Mais bon il aurait fallut là un saxophone ténor pour le chaud."
    },
    {
      "expertID": "14",
      "answer": " Faisons un peu de cordes, je les ai un peu boudé. La contrebasse ordinario C2 pianissimo c'est un son chaud, il bouge un peu mais il est rassurant, il est assez fusionné. Non vibrato il bouge un peu quand même. Oui le mouvement donne de la vie, il n'est pas mort. Un son mort pour moi ça serait un son synthétique qui ne bouge pas. Mais bon un dent de scie auquel tu mets un passe bas, tu pourrais trouver de la chaleur. Pour l'accordéon il y a des harmoniques. Il n'est pas brillant non plus mais il n'est pas chaud. La contrebasse ordinario je la trouve rassurante. Le mezzoforte ça va mais moins fusionné. Le forte par contre non, si tu l'écoute trop tu vas avoir mal à la tête. On va aller voir la clarinette basse. Le C2 pianissimo je le trouve chaud aussi, il y a un peu de bruit mais c'est un bruit rassurant. C'est un son chaud et rond, tous les partiels sont assez fusionnés. C'est un son où il y a pas de distorsion. Le C3 est assez chaud aussi. Dans le mezzoforte le C3 est moins chaud que le pianissimo, il commence à être plus brillant. Même chose pour le C2 mezzoforte. Un cor, je suis sur que dans le cor on va trouver. Oui le C2 pianissimo de cor est chaud. Le mezzoforte est déjà moins chaud, il commence à être cuivré. Le C3 de cor c'est rond et c'est moins chaud. Ce que je pense avoir compris, c'est que pour le chaud c'est pas brillant, c'est plutôt dans le grave-médium, et il y a quelque chose d'assez fusionné. et le C3 mezzoforte c'est plutôt rond, le son est fusionné, mais il est pas chaud. Finalement, le C3 ordinario pianissimo est assez chaud. Le C2 est un peu moins rond."
    },
    {
      "expertID": "15",
      "answer": " J'irai naturellement vers l'instrument qui est le miens qui est le violoncelle. Un ordinario irait bien. Alors il y a un peu de chaleur dans le C4 mezzoforte. Plus que forte et piano, dans le forte, il y a autre chose que du chaud. Dans le forte il y a de l'intensité, qui n'est pas nécessaire, mais qui peut s'associer avec le chaud. Peux tu mettre une octave plus grave. Ah le C3 mezzoforte est plus chaud, en forte le vibrato est plus rapide. J'aime énormément le C3 mezzoforte. Le son du violoncelle est pas terrible. Avec chaleur il y a vibratoire (pour les cordes). Oui le C4 mezzoforte de l'alto est déjà plus généreux que le C3. Mais c'est moins chaud que l'autre. Le son est moins riche pour l'alto (faisant un geste de sphère).Pour la contrebasse, le vibrato est trop rapide. Un vibrato rapide limite le son. Alors il y a des bois que je vais trouver chaud. La clarinette, plutôt ordinario ici. Bon, et sinon ? Plutôt clarinette basse alors. Alors la clarinette basse vers le C2 ce sont des sons que j'aime beaucoup. Mozart les utilises magnifiquement ces instruments, dans ce but de chaleur. De fait ce mélange maintenant, chaud et rond. C'est difficile a percevoir la différence de chaleur pour les différentes nuances de C3. Cet instrument (la clarinette basse) à une belle présence pour moi. Comme le son est lié à la présence, à l'intensité du son, pas forcément en terme de dynamique, en terme de présence, piano peut être très chaud, par rapport à l'intensité qu'on lui donne. Le son d'une clarinette basse à une intensité particulière. Le mezzoforte C2 c'est un son chaud pour moi. Sinon le saxophone. Ah ba il y a de la rondeur. Les son de saxophone piano c'est très rond, mais pas très chaud. Pour moi les sons chauds s'associent quand même essentiellement avec la couleur des cordes. Oui le cor je suis d'accord, a un son qui peut être chaud. Mais pas autant que le violoncelle, c'est complètement subjectif. Le son du cor en groupe ça peut être chaud. Un cor seul comme ça, c'est un peu déstabilisant, j'écoute beaucoup d'orchestre donc bon. Un quatuor de cor ou un octuor de cor ça va être chaud. le C3 mezzoforte j'aime bien. Le son forte du cor je le trouve très acide, pas chaud. C'est vrai que la chaleur d'un son s'associe à la rondeur. Du coup le forte je dirais plus brillant que chaud. Tu remarques que pour moi les sons chauds sont plutôt grave. Pour moi un son chaud c'est un son médium ou grave de violoncelle. Mais c'est parce que je viens de là.Ce qui est avec beaucoup d'harmonique aigu est plus acide, donc moins chaud mais plus brillant. Oui ce qui me manque c'est quelque chose qui est au-delà d'un seul son. Alors pourquoi pas un seul son mais tenu, avec un geste qu'on voit."
    },
    {
      "expertID": "16",
      "answer": " Je pense que la clarinette, la clarinette basse. Par rapport à un timbre d'un hautbois qui va être assez grêle, et assez rugueux. La clarinette à un son qui est plus chargé, et ce qu'on pourrait dire plus chaud. Chargé en terme de son. Après il y a une logique harmonique derrière vu que le hautbois n'a que des harmoniques carrées, ça va avoir un espèce de son comme une onde carrée. Alors que la clarinette à un son avec un spectre différent qui amène une chaleur. Est ce que ça se justifie juste par le spectre je sais pas. Plutôt sur une note grave du coup. Donc en écoutant les 3 nuances de C4 ordinario de clarinette, dans le forte, il y a un côté plus canard, plus d'harmoniques aiguës, alors que le piano on est sur quelque chose de beaucoup plus doux. Un son chaud, c'est son qui n'est pas agressif. Forcément on a plus d d'harmoniques aiguës qui ressortent en mezzoforte. Oui le ressenti est le même entre C4, C5 et C6 en terme de chaleur dans le piano. La clarinette basse, C2 piano oui là c'est complètement chaud, peut être plus le C3 piano, parce que le C2 il y a beaucoup de souffle. Oui parce que c'est pas la composante principale. Dans le C2 il y a une composante généreuse dans le bas-médium plutôt concentré, il y a du souffle en plus qui ramène autre chose. Dans le C3 vu qu'on entend moins le souffle par rapport à la note, ça passe mieux. Là on retrouve justement plus de richesse. Oui je suis d'accord, tu peux voir aussi si l'aspect d'un son assez étalé. le C2 mezzoforte, garde plus de chaleur que le C2 soufflé. Pour moi c'est la même famille. Oui parce que peut-être sur la clarinette basse est plus ronde. Oui j'irai vers la trompette je pense, qui a un côté chaud, mais qui garde un caractère chaud, et pas strident dans le C4 piano. Il y a un côté cuivré en plus. On retrouve un peu la même chose, pour le cor que la clarinette. avec toujours une composante un peu cuivré. Je suis d'accord que le cor C3 C4 dans le piano pour le coup, est assez similaire à ce qu'on entends pour la clarinette, avec une composante cuivrée, on entend plus le cuivre. Pour le cor, le C3 piano c'est chaud. Sinon sur le marimba. En écoutant, c'est dur à dire, il faut pas que je fasse l'amalgame entre rond et chaud. Comme je te disais, chaud, pour moi j'ai l'image de quelque chose de rapproché, dans une sonorité assez dans les médiums, de pas agressive du tout. Là on a une résonance qui est pas vraiment ce que je cherche pour le marimba. Là ça apporte un côté plus neutre. C'est assez flagrant pour le cor, si tu montes en nuance, tu vas ramener des composantes aiguës qui vont faire perdre de la chaleur. Dans les cordes ? Oui plutôt le violoncelle du coup. La contrebasse à un côté plus rond et résonant, même si elle a un son chaud aussi. Pour moi il y a pas de différence dans l'idée de chaleur entre ordinario et non vibrato, là sur le C3 mezzoforte. Dans ces enregistrements qu'on entends pour l'alto on entend beaucoup la corde, c'est un peu ce que je disais pour la clarinette basse, la composante de souffle, là on a une composante de frottée qui dérange un peu la perception du chaud. Entre la contrebasse et le violoncelle. Il y a une composante plus frottée sur le violoncelle, par rapport à ce que je dis depuis tout à l'heure, oui c'est moins chaud. J'aurais tendance à dire que c'est pareil entre le piano de violoncelle et de contrebasse sur un C3 ordinario. Ah c'est interessant, je dirais plutôt le C3 mezzoforte de violoncelle, parce que dans le piano on a plus de frotté. Le mezzoforte est plus plein. Un son plein c'est un son riche harmoniquement. Comme tu vas l'avoir pour une vois étouffée, ou sur un ponticello. Quelque chose de très ramassé."
    },
    {
      "expertID": "17",
      "answer": " Oui ça pas d'inquiétude. Si vous prenez les graves du violon c'est chaud. Oui le C4 ordinario de violon c'est chaud, il n'y a pas de problème, mais ça pourrait être plus chaud. Si vous en mettez 10 sur ma même note ça sera plus chaud. Les cordes c'est chaud de toute façon. Le C3 de violoncelle ordinario c'est plus que chaud, c'est très chaud. Maintenant, si sur cette note là, le violoncelliste veut jouer froid, il peut. Non vibrato déjà il enlève du chaud, et si il joue vers le chevalet, ponticello il est plus du tout chaud voilà. Il y a pas de rondeur. L'émergence des harmoniques nous fait gagner un autre timbre, il devient plus froid, moins rond, c'est très clair. On perd par rapport au violoncelle. Mais ça reste dans le domaine du chaud, évidemment l'idéal c'est la contrebasse doublant le violoncelle à l'octave, qui va donner encore plus de rondeur, et peut être de chaleur. Le C2 de contrebasse mezzoforte ordinario c'est très rond. Est-ce qu'il est chaud ? Oui c'est, curieux comme instrument, effectivement il est moins chaud que le violoncelle, mais on est quand même dans la zone du chaud. Le timbre du cor est plus riche, il a un peu plus d'ampleur. C'est lié à la couleur du son. C'est comme dans la peinture, il y a des tons chauds et des tons froids. Moi je fais pas de correspondance avec les couleurs, mais si vraiment il fallait chercher une correspondance, On est quand même plutôt dans les jaunes orangés. Plutôt dans des couleurs chaudes que dans des couleurs froides. Le C3 piano de cor c'est chaud aussi, le C2 c'est moins chaud. Pour que ça soit chaud, il faut pas qu'on est l'impression que l'instrumentiste lutte contre son instrument quand-même. Il faut qu'il y ait l'idée de générosité, d'aisance. Oui c'est chaud le mezzoforte de flûte alto C4. Par rapport à la flûte ? Dans l'exemple même la flûte alto parait plus chaude. Mais ça change tellement d'un flutiste à l'autre. Mais votre exemple de flûte alto, est plus chaud que l'exemple de flûte. Dans l'absolue, tel que je me l'imagine, le son de la flûte peut être plus chaud que cet exemple là. Faites voir le cor anglais ? Mezzoforte dans le médium ? Oui non. Non le basson on aura du mal à trouver [du chaud]. Faite voir le cor anglais, dans le piano C4 il est un peu chaud quand même. Il est plus doux que le forte. Peut être que pour ces instruments là, il y a plus de chaleur dans la douceur que dans l'intensité. Parce que l'exemple de la flûte c'étaient des exemples plutôt doux. Faites voir de la clarinette basse, on l'a pas trop écouté. Oui c'est chaud. Oui le mezzoforte de C3 ordinario est assez chaud. Dans le piano aussi c'est chaud. Plus de mal dans le grave. Le C2 ordinario de clarinette basse forte il y a une petite rugosité, qu'on a pas noté, c'est intéressant. Ces deux exemples montrent qu'on a plus de chaleur dans le doux, dans le piano que dans le forte. Le plus chaud c'est le C3, le C4 un peu encore, et le C2 un peu moins en piano, parce que le souffle donne peut-être une inertie au son, donc il a du mal à se déployer. Oui, bon tout en sachant qu'un ensemble de cor ça va être plus chaud qu'un cor. Bon après l'écriture harmonique joue. Paradoxalement, on a pas abordé la trompette et le trombone. Mais c'est vrai que si on veut du chaud, on aura plus de chaud au cor qu'au trombone."
    },
    {
      "expertID": "18",
      "answer": " Instinctivement, je cherche un son de guitare, assez doux, mais où on entend bien le détail. Tu vois par exemple le son C3 mezzoforte c'est un son chaud pour moi. Je l'aurais pas cité dans les plus ronds du monde, mais je le trouve très chaud. Dans un piano ? Non, c'est pas assez défini, en plus avec le bruit de l'enregistrement.Les sons de marimba, aussi c'est chaud. Si l'attaque est trop forte, ça devient agressif, et en même temps il y a cette proximité. Le saxophone piano je trouve ça assez chaud mais. Je trouve ça pas assez définis pour être chaud. Je le trouve un peu éloigné, un peu trop sourd pour être chaud. Bah tu vois la clarinette basse C2 piano c'est un son chaud. Et je l'aurais pas forcément mis dans les rond, parce qu'il y a dans le souffle un truc qui m'aurait gêné pour le rond. Un basson ça marche pas. Le contrebasson C3 pianissimo, c'est pas si mal en chaud, mais pas fou. La contrebasse piano ordinario C2 tu vois c'est chaud pour moi. C'est hyper définis donc t'entends certains petits frottements, qui sont pas de la rugosité mais juste du détails. Et en même c'est hyper doux. Et en pizzicato, peut-être pas en piano mais plus en mezzoforte, ou il y a un peu plus d'aigu qui vient. Mais en forte, là ça devient ni rond ni chaud. Le problème pour la flûte c'est le registre fréquentiel. On est dans des notes assez aiguës. Oui mais le C4 et C5 semi-éolien en même temps c'est chaud, dans le mezzoforte. Mais c'est pas super rond. La flûte alto c'est pas assez défini. Le C4 semi-éolien de clarinette aussi c'est chaud. C'est vraiment une question de définition, mais une définition hyper douce. On est loin de l'agressif. Oui c'est une petite précision. Oui je pensais à une guitare électrique, jouée en clair (sans effet), pas fort."
    },
    {
      "expertID": "19",
      "answer": " Pour moi ce qui est typiquement chaud, c'est le marimba. Tu vois je vais te donner des sons graves à chaque fois. Je sais pas il faudrait que je les écoute. Faudrait que je me pose la question, dans les sons aigus il y a quels sons chauds. Si tu veux des archétypes ça sera dans les graves. Le C2 de marimba je trouve ça chaud, plus dans le piano que dans le forte. Les deux types de baguettes ça change pas grand chose à ma définition, peu importe la baguette. Après j'ai pas essayé dans les médium. Mais le C4 C5 je trouve ça moins chaud. Dans le C2 il y a énormément de fréquences graves et donc du coup ça me donne envie de dire que c'est chaud, parce que ça fait vibrer tout mon corps, ça résonne. Et pour le forte c'est moins chaud c'est à cause de l'attaque du son qui contient toutes les fréquences aiguës et du coup qui est un peu plus agressif. Et vu qu'il est agressif, j'ai moins envie de dire qu'il est chaud. Un bon marimba c'est hyper chaud. C'est peut-être aussi parce que ça me fait penser à de la musique tropicale. Sinon la clarinette basse c'est pas mal. Mais globalement la clarinette c'est pas mal. Elle est aiguë la clarinette là. La clarinette C4 piano c'est chaud. Le semi-éolien est pas plus chaud. En vrai le semi-éolien, j'ai l'impression d'entendre deux sons superposés. Faudrait que tu interviews mon collègue Thomas qui travaille sur les becs de clarinettes. Rond et chaud c'est 100% des clarinettistes. j'aurais tendance à dire que le C3 mezzoforte de clarinette basse est plus chaud. Mais je sais pas pourquoi pour la clarinette basse, j'ai pas envie d'aller dans le trop grave. Je sais pas. Dans les fortes c'est trop fort. Dans la clarinette C4 mezzoforte il y a aussi une belle chaleur. Je me demande si le son de clarinette, est pas plus chaud que le son de clarinette basse C4 mezzoforte. Il faut pas prendre que la différence grave/aigu. Au final cette note là est plus chaude dans le grave d'un instrument aigu. Oui la flûte C4 pianissimo c'est chaud. Pas trop de différence dans la chaleur par rapport au même son à la flûte alto. Le violoncelle aussi c'est pas mal comme instrument chaud. Le C3 mezzoforte ordinario c'est pas mal, même dans le C4 mezzoforte. Le C2 moins chaud, il gronde plus, il à l'air plus définis. C'est moins chaud quand ça vibre pas. Le vibrato rend le son plus beau. Oui tu vois du saxophone ténor en subtone. Ça va dedans. Alors que du saxophone baryton je le mettrais pas dedans. Trop grave et du coup le son est beaucoup plus agressif. Tu peux aussi avoir des beaux son de baryton, mais souvent c'est joué un peu plus agressif. Tu vois bien l'exemple du violoncelle, il suffit de faire un vibrato et ça change tout. Alors qu'un saxophone ténor, si tu joues plus fort, si tu fais des subtones, un baryton dans l'aigu je pense que c'est pas mal chaud. Du coup ça tend à me faire dire, c'est grave mais pas, trop. Ça se passe plus dans le médium, médium-grave. En vrai, même sans écouter je t'aurais dis clarinette et violoncelle. Clairement je suis pas aller écouter de la trompette, mais on pourrait. La trompette avec sourdine bol C4 ça me parait chaud aussi mais je suis pas sur que ça soit la même définition du terme. Certains audiophiles me disent que sur de vieux enregistrement, le son est chaud. Le trombone sourdine bol C4 aussi c'est pas mal pour le chaud. Mais après je suis pas aller voir le reste. J'ai moins d'espoir pour la harpe et la guitare de trouver des trucs chauds. En écoutant la harpe, j'ai l'impression que certains sont plus chauds que d'autres. Mais est ce que la chaleur de la harpe, ça va être la même que la chaleur de la trompette, ça je sais pas. La harpe C4 piano est plus chaud que la harpe forte. Dans le grave C1 c'est tout sauf chaud."
    },
    {
      "expertID": "20",
      "answer": " Oui le saxophone par exemple. Il y a le saxophone baryton aussi. Le saxophone baryton c'est un son assez chaud. Et même le saxophone si on prend a girl from ipanema de Stan Getz, il en fait un son chaud. Oui enfin chaud, c'est pas ma définition de chaud, mais qui se rapprocherait de chaud par comparaison aux autres ça serait les C4 et C5 piano. Plutôt le premier. Oui, mais c'est ça pour moi. La chaleur ça étouffe un peu. C'est pour ça que je te parlais de chaud et de rondeur. Parce que dans l'exemple du saxophone C4 piano il ya de la rondeur dans le bas du spectre. Dans un son chaud il peut y avoir de la rondeur qui est limitée dans le bas du spectre, et le chaud c'est surtout du médium. Et là, la partie médium aiguës est pas très reproduite, Donc pour moi ça donne un son chaud. Un accordéon quand on joue dans le bas du spectre. Ça c'est un peu plus chaud/rond. Peut être le C3. le mezzoforte est plus chaud que le forte, le forte est chaud/rond. Si on reprend les bois, il y a le contrebasson quand même, ou le basson. Oui le contrebasson C2 mezzoforte c'est rond et c'est chaud. J'ai un peu du mal à différencier. Le contrebasson C1 c'est plus rond que chaud. Pour moi la rondeur, c'est la chaleur assimilée aux graves. Le C2 forte aussi est assez chaud. Oui le C2 forte a plus de volupté. Non le C3 de basson est moins chaud. Dans celui de contrebasson il y a plus d'ampleur. Pour moi c'est un ensemble, c'est-à-dire, qu'il y a le son, la fondamentale et toutes harmoniques qui procurent cette chaleur pour moi, c'est lié qu'a la fondamentale. Oui bien sur. Non il y a pas de sons aigus, mais je me réserve pour le rugueux, pour moi l'aigu c'est lié à ce qui est brillant et rugueux par exemple. Parce que quand on fait une enceinte chaude, on va la rendre, ce qu'on appelle physiologique. Donc après ça veut pas dire que tous les sons que je qualifie de chaud doivent avoir une remontée dans l'aigu. Pour moi le chaud c'est dans le bas-médium, pas dans le grave. Dans le grave c'est plutôt de la rondeur. Pour simplifier, quand tu me montrais le violon ou l'alto, le violon peut-être rugueux, le violoncelle va être chaud et la contrebasse va être ronde. Quand tu vas écouter une symphonie de Mahler, quand t'as les contrebasses, genre 8 contrebasses, tu as une rondeur de vibration qui rentre, et le timbre chaud est pour moi plus transmis par le violoncelle. Quand tu écoutes les suites de Bach. le C4 est pas chaud mais le C3 mezzoforte était chaud. Le C2 est plus rond que chaud. Le forte est un peu moins chaud que le piano et le mezzoforte. Le piano est un peu plus chaud que le mezzoforte, et le forte je le trouve pas chaud. Dans le C3 piano il y a quelque chose de plus vibratoire dans le bas, qui apporte plus de poids, et de volupté. Tu sens plus l'enveloppe. Ça reste toujours chaud pour moi. A un plus bas niveau, mais ça reste dans le même spectre. Le C4 mezzoforte de marimba pourrait être chaud. C'est quand même moins chaud que le violoncelle. Le piano pareil. Par exemple je peux qualifier ça de chaleur, mais là bon. Alors la clarinette basse C2 piano c'est chaud et rond. Le C3 plus chaud. Le C2 me fait un peu douté. Le C3 mezzoforte aussi est chaud. Le C2 mezzoforte aussi. Surtout la clarinette basse jouant C3 piano. Au final ce que je trouve le plus chaud c'est surtout le violoncelle, et la clarinette basse. Mais surtout le violoncelle. Non, je vois pas trop. Un instrument électroacoustique. Un instrument amplifié peut-être."
    },
    {
      "expertID": "21",
      "answer": " Oui le C2 de violoncelle mezzoforte il est aussi chaud. Oui alors j'aurais besoin du mezzoforte pour le qualifier de chaud, mezzoforte, forte. Oui mais.ya le phénomène du vibrato sur le C3. Si on compare le C3 vibrato, et le C3 non vibrato, avec vibrato c'est plus chaud. Il apporte un entretien du son plus vibratoire, moins droit. Oui du coup le C3 est plus chaud. Mais je me demandais justement si c'est une question de vibrato. Je trouve que le son du violoncelle est plus chaud. Pour les vent j'aurais tendance à aller vers le basson, le bois grave, basson ou contrebasson. Oui le C2 et C3 mezzoforte. Le C2 mezzoforte est plus grave, le forte aussi est chaud, beaucoup moins le piano. Pour le contrebasson je pense que ça va être pareil pour le C1 et C2 mezzoforte. Oui le C2 piano je le qualifierais pas de chaud. en tout cas pour le C2. Le mezzoforte C2 à une certaine chaleur, mais il est moins chaud que le basson pour moi. Oui, oui. Oui, le C2 piano est chaud. Le mezzoforte aussi, il y a peu de différence sur les trois dynamiques. Le C3 mezzoforte et forte c'est plus chaud. Le C4 est plus trop chaud, c'est un peu trop aigu. Oui là on a besoin d'une plus grande richesse harmonique. Non. Mais il est plus chaud. Je trouve tous les sons C2 de tuba très chauds. Oui dans le C3, le mezzoforte est plus chaud que le piano. Le ressenti de la chaleur est plus facile dans le mezzoforte que dans le piano. Je sais pas."
    },
    {
      "expertID": "22",
      "answer": " C'est sur que je vais pas le trouver dans la trompette. Où est-ce qu'il y a du souffle ? C'était chez qui ? Le son de flûte éolien C4 piano semi-éolien c'est pas mal. Tu m'as dis quoi sinon ? La clarinette basse ? le C2 piano de clarinette basse c'est pas mal aussi. Le violon piano non. Le tuba C3 piano c'est pas mal. Il est à la fois chaud et rond. Il aurait du souffle en plus il serait encore mieux. Le marimba C2 piano molle c'est pas mal aussi. Oui parce que après ça devient très timbré, donc ça devient trop brillant. Comme si chaleureux était pas brillant. Le C2 clarinette basse piano c'est chaud ça. Oui évidemment.Tout à l'heure ou cherchait sombre, la flûte alto C4 piano c'est pas mal dans le sombre.Alors on a dit la flûte C4 semi-éolien. C'est encore plus chaud dans le mezzoforte. Dans le forte il y a trop de vent il fait froid. Il y a plus d'air dans le mezzoforte. L'instrument sonne mieux. Dans le piano la note est plus haute parce qu'il y a pas tout à fait assez d'air. Donc l'instrument il est pas rempli. Alors que l'autre il est plus rempli.Le semi-éolien de clarinette je trouve pas ça très chaleureux. Le tuba basse manque un peu de souffle. J'ai l'impression que chaleureux ça va être le souffle pour moi. Oui la voix de Henri Salvador. Exemple typique de l'imitation de voix que je t'ai fait. Il a une voix un peu nasillarde mais il ajoute du souffle. Tout est là dans la trompette. C'est ce que je travaille depuis 35 ans."
    },
    {
      "expertID": "23",
      "answer": " Oui et d'ailleurs, si ça te dérange pas je proposerais même que tu commences à me proposer des sons. Dis moi un instrument dans lequel je peux piocher et je vais te dire ce qui est plus ou moins chaud. Comme ça on peut se rapprocher peut-être. Oui pour moi il y a une certaine chaleur dans l'ordinario C5 de l'alto mezzoforte. Après je pense que j'anticipe un peu trop, parce que je suis en train de penser au brillant, entre chaud et brillant. Parce que pour moi le chaud et le brillant ça n'exclue pas nécessairement des traces de rugosité tandis que le rond va plutôt va avoir une exclusion de rugosité. Et je crois dans le brillant. Peut-être encore plus dans le chaud. Oui dans les variations. Par exemple on avait un son, peut être c'était le contrebasson ou le basson. Donc ça peut être le C5 de basson c'est un son qui s'approche de chaud. Juste pour moi, il y a un peu plus de matérialité pour être dans le rond. Je trouve en général le hautbois, basson et contrebasson il y a ce côté un peu vocal, un peu nasal. Ah la clarinette c'est assez chaud. Le cor aussi. Le xylophone. Entre tous les sons ordinario de clarinette, je pense que ce que j'ai trouve le plus chaud c'est dans le coin des piano mezzoforte médium grave. Je pense que ce que j'ai dis tout à l'heure sur les harmoniques, au final ce que j'ai choisi là ça va à l'inverse. Oui. Oui. Entre le C3 et le C4 mezzoforte. Oui c'est peut-être encore un peu plus chaud que pour la clarinette. Oui mais c'est un peu moins chaud. Il y en avait un petit peu. Je sais pas si rugosité c'est la bonne expression. C'est l'audibilité par rapport à la flûte par exemple, je vais entendre une résistance, c'est plus comprimé. C'est possible. Oui mais là c'est tellement dissocié. Oui. Et pour la flûte ordinario c'est pas dissocié mais j'entends quand même le bruit. Oui mais moins chaud que la clarinette. Moins chaud que la clarinette. Il a une certaine chaleur, mais si je devais faire un choix ça serait la clarinette. Mais là c'est peut-être la matérialité du poids et pas nécessairement le mode de jeu. La baguette change pas tellement sur la chaleur finalement. Oui, même beaucoup. Oui. Le xylophone n'a pas beaucoup de rondeur, le marimba c'est beaucoup plus rond. C'est chaud et rond. Il est plus brillant. Ici sur le C5 je dirais un peu plus chaud. Pour moi j'ai dis posé pour rond, pour moi chaud a quelque chose qui s'approche, alors un truc rond c'est là (montre un peu a distance d'elle), et chaud c'est plus proche. C'est plus actif. Pour moi quand tu prends un son, si tu regardes une belle personne qui regarde autre chose. Et un son chaud c'est plutôt une belle personne qui te regarde aussi quand tu la regarde. C'est pas quelque chose d'imposant dans le son, comme rugueux, où il y a ce côté physique ce grattage d'oreille, c'est plutôt quelque chose de face à face. Faire ces choix j'ai trouvé ça très difficile. Oui c'est juste ce que j'avais dis tout à l'heure, comme si on parle d'une personne ouverte, d'accueillante. Mais oui il y a quelque chose d'humain. Un son qui se rapproche de toi d'une manière agréable. Une voix peut être un son chaud oui. Après c'est un peu la même chose que ce que j'ai dis pour rond, dans les cordes il pourrait y avoir de la chaleur aussi. Oui, oui mais dans le tout il y en avait pas. Oui en fait je trouve plus de chaleur que de rondeur dans les échantillons de violoncelle surtout le C4 mezzoforte."
    },
    {
      "expertID": "24",
      "answer": " Ça va pas être top. L'accordéon, il avait peut être un peu de chaud. Le C4 ah non. Le C3 tire la langue. Le C2 il est un tout petit peu plus enveloppant. Je pense pas que ça soit associé à une idée de tessiture. Je suis pas complètement sur. Je n'ai pas, dans la conception que j'en ai, l'idée d'associer ça à de la tessiture. Par contre si on cherche dans la base de données de sons, on trouvera peut-être plus du côté des tessitures graves. Mais c'est pas une idée à priori que j'ai. Peut-être pas dans les extrêmes aiguës de la tessiture, parce que pour la plupart des instruments c'est tendu quand on va dans les extrêmes de tessiture. Plus difficile. Le Sacre du printemps, le solo de basson, les bassonistes travaillent ça depuis l'âge de 5 ans, ils jouent ça le cul dans l'herbe, et donc maintenant il font quelque chose d'assez chaleureux, alors que les premiers qui ont joués ça c'était tendu, c'était tout sauf chaud. Heu, le C5 mezzoforte pourrait être à la limite un tout petit peu chaud. Un peu plus chaud que les deux autres, mais j'entend qu'on demande à un instrumentiste de jouer l'entrée du train dans la gare de La Ciotat parce qu'on a perdu la bande son du film. Donc le gars, s'évertue à essayer de faire un son aussi stable que possible, et donc quelque chose qui a, je suis navré, ni queue ni tête. Non. Oui ça peut être un argument. Allons voir ou est ce qu'il y a un beau vibrato. Non aucun de ces sons ne sont chauds. Je les trouve assez moches. Ce que j'entends c'est qu'on a donné une consigne à ce pauvre instrumentiste, qui ne permet pas d'exprimer, quelque chose d'un temps soit peu généreux, enveloppant. C'est pas mal. C'est pas bien chaud. C'est un peu chaud mais c'est pas. Non. Dans tous ces trucs là, j'entends pas quelqu'un qui essaie de me faire un peu plaisir ou de me prendre et de m'emmener dans son son. J'entends quelqu'un qui répond à une pauvre consigne. Non, non. Il y a quand même un petit peu . Non mais dans la flûte alto et la clarinette basse il y avait un peu de mieux. La flûte piano serait le mieux, dans la manière où il est structuré. Oui pareil, plutôt piano."
    },
    {
      "expertID": "25",
      "answer": " Parce que du coup sur les quatre termes, par exemple le cor anglais, je le trouverais pas chaud, pas rond, pas rugueux, pas brillant. Bon du coup je veux bien qu'on revienne sur le violon. Oui comme tu dis c'est très difficile. Le chaud il y a une histoire pas d'harmonie mais de . pas d'écriture mais de musique vraiment. Alors que la c'est juste de la physique c'est juste des sons. Oui voilà parce qu'on aime que c'est chaud, parce que justement, harmoniquement il se passe quelque chose qui fait que si on est en Ré bémol majeur c'est une tonalité que j'ai toujours trouvé un peu chaude parce que le ré bémol dans un instrument, ça fait quelque chose d'un peu cocon comparé au mi majeur qui va être très brillant. Du coup c'est ça, mais je sens bien que cette base de données là, sur ce mode de jeu, je sens bien qu'il y a pas l'intensité que je verrais pour le chaud. J'ai envie de lui dire d'appuyer un peu plus, et le vibrato il est un peu mou. Non mais ça se trouve. Voilà déjà sur le C5 quand il joue plus fort, on a l'impression que le vibrato est plus rapide. Oui. Le C4 forte c'est pas chaud. Le C4 mezzoforte, oui pour le coup entre le C5 mezzoforte qui est lambda et le C4 mezzoforte, il y a quelque chose de plus chaud. On a envie de l'écouter. Ça me touche le plus. Le C6, de toute façon pour être chaud dans les aigus, c'est chaud. Instinctivement, je dirais que c'est difficile d'avoir un son chaud dans l'aigu, d'ailleurs en général, pour le violon, quand on nous dis d'être chaud, on est souvent sur les corde un peu grave. D'ailleurs je me retrouve plus dans le mezzoforte, grave. Oui, heu. pourquoi pas mais je sais pas si c'est à fond comme ça. Oui en fait grave, parce que c'est notre corde grave à nous, et la corde de sol elle est plus riche j'ai l'impression. La corde elle est plus épaisse, donc la vibration n'est pas la même que sur la corde aiguë du mi, où j'ai l'impression ou c'est plus. brillant aussi d'ailleurs. D'abord le violoncelle. Oui ba par exemple le C3 mezzoforte. Oui bon ça vaut pas le chaud que j'entendais. L'attaque encore une fois sur le forte me plait pas, et le piano est trop léger. Oui le C3 mezzoforte plus. Oui, c'est plus mort pour moi. Je pense que je vais en effet devoir dire que plus on va vers les graves plus c'est chaud. Franchement, si le violoncelle ou le violon, là sur ces deux notes il y en a un qui est plus chaud que l'autre. Finalement, le basson. Ah il vibre pas. Tu sais je suis violoniste donc bon.La clarinette C4 mezzoforte c'est pas mal. Oui dans le forte justement, on est plus dedans. Ah, c'est intéressant ça aussi le piano, ils savent jouer piano les clarinettistes. Est-ce que c'est pas quand même mieux dans le mezzoforte quand même. Je sais pas, tout à coup je réfléchis, chaud qu'est ce que ça évoque dans notre imaginaire. Chaud c'est la chaleur, quand on transpire, je m'imagine. Je sais pas le son piano. Il y a pas doux dans les termes ? Oui le piano de clarinette C4 je trouve ça assez doux, mais je trouve ça assez chaud le pianissimo, on a envie d'aller avec lui, c'est chaud oui. Là non, moins sur le C4 piano de clarinette basse. Peut-être si c'était plus grave ? Oui mais après on part dans les outre-tombes. La clarinette basse C2 piano pour le coup c'est assez doux, c'est un peu chaud ? Peut-être pas. Une douceur par rapport au forte. Mais c'est lié à l'attaque. Nous (les cordes) la douceur j'ai l'impression qu'elle va être plus marquée sur les cordes plus aiguës où justement ça peut être facilement dur. Parce que du fait de la corde qui est toute petite, ça arrache un peu. On dit d'ailleurs ''le violon, aah ça arrache les oreilles'', quand c'est hyper aigu. Donc le son doux, je le cherche pas forcément dans les graves parce qu'il est peut-être doux naturellement, mais parce que dans les aigus on va essayer de chercher, une douceur, une rondeur, parce que ça peut-être difficile à trouver dans l'aigu. Je retourne sur le saxophone. Le problème pour moi le saxophone c'est que c'est limite un harmonium le saxophone. Je sais j'ai l'impression d'avoir l'harmonica; Déjà dans le piano c'est mieux. Oui je vois plus celui là le C4 piano, le chaud. Le son de clarinette C4 piano il est chaud. Bon j'écoute d'autres instruments. Le C5 piano de cor par exemple c'est assez chaud. Parce que ça ressemble plus à ce que j'ai dis pour la clarinette piano. C'est pour ça que quand tu me dis ''est-ce que c'est chaud ?'' je le remets un peu en question.Peut-être que ça se rapprocherait un peu plus de la douceur que de la chaleur. Ce que je voulais dire c'est qu'encore une fois, même si je te parlais de mode de jeu sur le chaud, c'est quand même très lié à une harmonie, une belle modulation qu'on veut faire sentir. Par exemple, moi Brahms c'est un archétype de musique chaude. Ça déborde de sentiment, c'est chaud. Et justement, quand tout un coup on a une plénitude au niveau du son. C'est à dire que ça aide. On a l'impression qu'on va jouer plus chaud. Non mais quand c'est qu'une note, c'est un do déjà, quand on a l'oreille absolu on entend que le do. Non ça pose pas de problème. Non mais c'est marrant parce que du coup quand il joue, je vais pas entendre le son ''A'' je vais entendre le son ''O''. Forcément sur le do il y a forcément, le ''O'' qui vient, alors que le ''A'', c'est La. Oui, je trouve quand même. Le cor anglais je le trouve un peu trop nasal, le hautbois aussi. Alors la flûte alto ça peut être chaud ça. C'est paradoxal un peu parce que sur mon instrument j'ai envie qu'il y ait du timbre pour que ça soit chaud, pour pas que ça soit éthéré, alors que sur les instruments à vent je me rapproche du piano. Oui c'est plus mezzoforte pour les cordes, peut-être pas forte parce que en générale il y a l'attaque un peu. Mais pour les instruments à vent, quand c'est plus chaud pour moi c'est quand c'est plus piano. Par exemple c'est vrai la flûte alto je trouve ça chaud le C4 piano. Oui. Des cigales, c'est chaud ça. Ça c'est possible. C'est possible que je me dise, pour les cordes, ça m'aurait évoqué, le début de la sérénade pour cordes de Tchaïkovski où c'est que des cordes. Et là en générale pour moi ça c'est très chaud. Du style, un quatuor de cor, oui peut-être. Je sais pas quand vous êtes aussi en ensemble de cuivres."
    },
    {
      "expertID": "26",
      "answer": " Clarinette ? Ah oui, bien sûr, je pensais que c'était déjà réglé l'histoire du cor, allons-y. Oui le C3 mezzoforte est chaleureux. Le C3 forte un petit peu moins, mais le C3 piano chaleureux aussi. Le C4 mezzoforte aussi, forte c'est un peu plus clair, chaleureux dans le piano. C5 piano chaleureux aussi, mezzoforte aussi, et un peu moins dans le forte. Et c'est drôle parce que le forte fortissimo, dans ce qu'on entend, c'est complètement homogène. C'est à dire que moi j'ai l'impression d'entendre - on peut peut-être parler en décibels - vous avez aussi aplanis l'intensité, on entend pas un piano, un mezzoforte et un forte. Oui en tout cas ici, les sons forte et fortissimo sont moins chauds que les pianissimo et mezzoforte. Mais dans la réalité je suis pas sur que ce soit le cas. Oui, de toute façon. Non, parce que c'est cette complémentarité de la tessiture que j'évoquais. Oui, mais pas sur le grave non. Oui ça peut être les deux clarinettes. Le C5 mezzoforte oui est chaleureux, aussi dans le piano, plus dans le piano. Oui le forte aussi est chaleureux. Pareil pour le C4 partout. Un petit peu moins le C7, le C6 ça reste chaleureux. C'est vraiment sur l'aigu que ça l'est un peu moins. Et c'est sur qu'il y aurait la petite clarinette mib, elle aurait pas sa place. Le cor anglais. Oui le C4 mezzoforte est chaleureux. Le piano aussi, pas de différence dans la nuance. Le C5 aussi est chaleureux, partout. Bien sur, alto, violoncelle. Non. Chaleureux, sur pizzicato, pizzicato bartok ou ponticello, ça va pas marcher, harmonique non plus. Oui le C4 nonvibrato mezzoforte ça marche. Avec vibrato aussi. Non c'est chaleureux aussi avec ou sans vibrato. Le C5 ordinario pianissimo, oui aussi ça marche. Mais je pense que c'est encore plus chaleureux avec vibrato. Le violoncelle aussi. Je pense que dans tous les cas ça marche avec le violoncelle. Non non. Oui, les saxhorn, excusez-moi je suis toujours sur les vents. Alors le petit de Bydlo, c'est un petit saxhorn, un petit tuba, et pas le gros comme on le fait aujourd'hui. Et puis le bugle, l'ophicléide. Le bugle c'est pour mois le plus chaleureux. Oui finalement oui. Oui si aussi un tuba. Oui si un tuba on peut le mettre. C'est un peu plus vert sur le fortissimo, mais dans le pianissimo et le mezzoforte c'est très chaleureux."
    },
    {
      "expertID": "27",
      "answer": " Peut-être la harpe ? Oui le C4 mezzoforte pour moi c'est chaleureux. Quand c'est forte un peu moins. Mais il y a ce côté rond et doux aussi pour moi dans chaleureux, enfin sur chaud. Oui un son grave-médium c'est chaud aussi. Oui c'est chaud, le C3 mezzoforte aussi. Le C2 mezzoforte c'est plus froid. Le C2 piano c'est plus froid aussi. Le vibraphone c'est chaud oui. Si ça peut l'être aussi. Non pas autant. Oui. Oui c'est chaleureux, mais c'est le timbre du violoncelle qui donne le chaleureux. Bah il est chaud parce que là il y a un peu de vibrato, contrairement à tout à l'heure où on avait des sons vraiment nets. Oui je le trouve chaud. Il a un petit côté rond. Peut-être oui. Le C3 ordinario est peut-être plus chaud parce qu'on sent un léger vibrato, qui exprime l'humain. Et moi j'aime entendre le jeu, d'ailleurs, je préfère entendre les instruments acoustiques que les synthétiseurs. Par exemple tu vois je me souviens de Zazie qui disait, il y a des chanteurs, quand il chantent, on coupe leur prise d'air avant le chant. Chez Zazie, elle fait pas ça, elle conserve les respirations. Et maintenant ils le font presque tous. Oui, je pense. Voilà, j'suis tombé dans le piège. Oui j'suis plutôt d'accord. C'est ça. J'en suis sur. T'as même pas besoin de me faire écouter, non je rigole. Oui effectivement, on entend plus de souffle sur le C2 pianissimo de clarinette basse. Oui mais j'ai le droit de me tromper. Non mais tu as raison, le souffle. Peut-être que j'étais un peu déconcentré tout à l'heure. Mais oui, pour moi le côté souffle ramène de la chaleur. Oui pour moi le C2 et le C3 pianissimo de clarinette basse son chaud pour moi.On peut essayer le basson ? Oui, le côté chaud pour moi, il y a de l'émotion. Oui. J'aurai pu moins le dire sur le rugueux, le rugueux est plus physique. Effectivement, un son chaud c'est un peu comme rond. On se sent bien dedans, on se sent lové dedans. Un son chaud c'est un son qui a beaucoup d'énergie. Donc là je me contredis un petit peu parce que ça veut dire que quelque part, alors que je dis qu'un son chaud c'est enveloppant, c'est un son qui a beaucoup d'énergie. Et là je vois le mel spectrogramme, où là je vois beaucoup d'énergie dedans, on serait plutôt dans le côté fortissimo. Donc ça correspond pas forcément à ce que je dis au départ. C'est compliqué hein. Non mais c'est une question de perception à mon avis. Et de donner des mots, des sensations, des perceptions, des émotions sur ce qu'on entend, c'est sur une expérience de vie, c'est tout ce qu'on a pu vivre au travers de la musique. Oui c'est l'expérience de vie. La je suis pas sur de moi, je dirais 5."
    },
    {
      "expertID": "28",
      "answer": " Violoncelle, alto ou violoncelle. Vibré, son vibré et peut-être certains pizzicato. Oui pour le violoncelle le C4 mezzoforte c'est chaud, le C5 c'est moins chaud, le C3 c'est chaud, le C2 un peu moins chaud. Le C3 est un peu plus chaud, mais ils sont tous les deux chauds. C'est un petit peu moins chaud dans le pianissimo, c'est aussi chaud dans le forte que dans le mezzoforte. Le C3 mezzoforte est moins chaud sans vibrato. Je pense que c'est encore cette idée de mouvement et des harmoniques. Le mouvement du vibrato donne un côté enveloppant, et ce côté enveloppant, je sais pas si ça remonte à la mère, mais en tout cas c'est chaud (haha). Oui mais si tu en veux que trois on peut passer à la clarinette en si bémol. Parce que l'alto ça sera un peu comme le violoncelle je pense. Donc la clarinette C4 mezzoforte c'est chaud. le C5 mezzoforte c'est assez chaud aussi, pas autant, mais je le classe plutôt dans les chauds quand même. C'est assez chaud aussi dans les subtones comme ça le C4. Oui mais ça s'en rapproche. Le C4 forte c'est pas très chaud. Le C4 mezzoforte est plus chaud, le pianissimo l'est un petit peu moins, mais il l'est quand même, et celui de droite pas trop chaud. Celui de droite à un timbre beaucoup plus nasal, beaucoup plus pincé, perçant etc. Alors que les autres sont plus rond, du coup ils sont plus chaud. Ils sont plus riches d'ailleurs. C'est plus équilibré, c'est plus riche. Oui sur le C4 forte j'entends beaucoup la quinte en octave au dessus. Et il parait moins riche que le mezzoforte. C'est moins chaud que l'ordinario, c'est pas froid non plus. Oui la clarinette basse c'est assez chaud sur le C3 et le C4 mezzoforte, le C2 mezzoforte c'est pas très chaud pour moi. Le C2 pianissimo c'est plus chaud. Le C3 pianissimo c'est assez chaud. La clarinette si bémol est plus chaud que la clarinette basse. Je pense que c'est parce qu'elle a plus d'harmoniques médium, elle est plus riche en fait. La clarinette basse, c'est ce qui fait sa caractéristique aussi c'est qu'elle a moins de médium. Elle a plus de bas. C'est moins chaud. Le marimba, c'est chaud. Plutôt baguette molle. Oui le C4 mezzoforte c'est chaud. Le C5,C6 aussi c'est chaud. Le C7 c'est moins chaud. Le C3 mezzoforte c'est chaud, très chaud, le C2 c'est moins chaud, c'est plus comme la clarinette basse ça. Il y a une harmonique aiguë, on entend pas bien la fondamentale, et entre les deux il y a pas grand chose. Oui le C3 pianissimo c'est chaud, le C3 forte c'est moins chaud, il y a plus d'attaque, plus d'aigus. Même chose pour le C4. Parce que ça ramène de l'aigu, de la sécheresse, et ça enlève du côté enveloppant. Très satisfait, 10. Enfin ça dépend, c'est vraiment pour l'enregistrement des sons ? Mais 8 alors, sur non-brillant aussi mais 8. Parce que je pense que sur les enregistrements vraiment, ça pourrait être vachement plus caractéristique. Je pense que les sons, ne sont pas hyper beau. Ou peut-être qu'ils ne sont pas bien mixés, mais ils sont un peu trop ''ordinateur''. Ce sont des vrais sons ? En fait c'est un peu trop sec, pour que émotionnellement on puisse avoir le côté heu. C'est trop neutre. Ça dépend quel son. La prise de son c'est sur partout. Le fait que ça soit dans une pièce qui sonne pas, qu'il n'y ait aucune réverbération, que du coup tout soit très sec. Par exemple, une trompette qui joue une note brillante dans cette pièce ici devant toi, tu vas l'entendre la brillance, alors que si tu l'enregistres dans cette pièce et que tu la ressors, tu vas pas l'entendre vraiment. C'est peut-être ça qui manque, une certaine réalité du son. Encore la voix. Bah non parce que pour d'autres types de musique , ça va être plutôt sur des percussions différentes, soit sur des amplifications de certains de ces instruments qui sont déjà là. De la guitare électrique. Ah par exemple le Fender Rhodes, c'est très chaud, et c'est vraiment pas brillant.Tu pourrais rajouter le clavecin dans l'ensemble."
    },
    {
      "expertID": "29",
      "answer": " Non mais c'est que je vais souvent vers les mêmes instruments. Le C2 mezzoforte/pianissimo de tuba c'est chaud, mais c'est possible que ce soit rond aussi. Alors quelque chose qui est chaud mais pas rond. Le C2 de cor mezzoforte c'est chaud et c'est pas rond. Ensuite, le C2 ordinario mezzoforte de contrebasse c'est chaud et c'est pas forcément très rond. C'est-à-dire que pour que ça soit rond il faudrait qu'il y ait très peu d'attaque. Le C2 pianissimo de contrebasse c'est rond plus ou moins. Alors que chaud ça support plus l'attaque. Mais il est chaud aussi le pianissimo. Le violon ordinario c'est pas possible. Le C5 ordinario de violon ça peut encore être chaud.Après dans les flûtes on peut avoir du chaud aussi. Enfin c'est la flûte traversière. Je suis flutiste a bec, donc on a un peu de mal avec la flûte traversière. Justement parce que c'est vraiment pas chaud par rapport à la flûte en bois. Tu as ce côté métal. qui rajoute beaucoup d'harmonique dans l'aigu, qui fait que c'est beaucoup moins chaud, et moins organique. Et l'attaque est plus forte du fait qu'il y ait pas de bec. Il faut deux chose en fait. Le métal et l'attaque. La flûte C5 mezzoforte ordinario ça peut encore être chaud a peu près. Oui le semi-éolien C5 mezzoforte c'est plus chaud que l'ordinario. Parce que justement il y a ce truc organique du souffle. Si c'est trop aigu non, par exemple le C6 c'est pas chaud, clairement pas. Le C4 semi-éolien c'est pas mal.Le marimba à la limite. Non pas vraiment, ça va plus être chaud que rond justement. Peut être le vibraphone, non. La guitare ça peut être chaud, le C3 mezzoforte c'est chaud, mais c'est plus rond. Il y a la même douceur que ce que je mettais dans le rond qui fait que c'est globalement chaud, en fait, en gros, on peut dire que quand c'est rond c'est un peu chaud, mais par contre quand c'est chaud, c'est pas forcément rond. Parce que le rond ce qu'il a en plus, c'est ce truc d'attaque/release, mais il a les même caractéristiques de douceur et de grave que le chaud. Oui c'est chaud la clarinette C4 pianissimo. Oui l'aigu et le forte c'est pas chaud. Le C3 pianissimo de clarinette basse il est rond et chaud. Et le C2 pianissimo est chaud aussi mais il est pas vraiment rond. Le pizzicato C2 et C3 pianissimo c'est chaud aussi mais ça va mieux avec rond parce qu'il y a cette idée du pizzicato. Le C3 pianissimo c'est plus chaud que rond. Tous les vents en bois, pour prêcher pour ma paroisse. Globalement, les instruments anciens sont plus chauds que les instruments modernes qui tirent vers la brillance. petit à petit. On a moins de granulosité mais on tire vers la brillance. Avant c'était plus rugueux, mais c'était plus chaud. Oui c'est sur. Je mettrais plus la contrebasse quand même. Mais c'est pas évident. Mais le C3 pianissimo de clarinette basse c'est mieux à la limite, c'est plus évident. Parce qu'en fait dans la contrebasse vu que j'ai pris des pizzicato, il y a ce truc que je le range direct dans la catégorie rond et pas forcément chaud, alors que là la clarinette basse, comme c'est un son entretenu, ça ira plus dans le chaud."
    },
    {
      "expertID": "30",
      "answer": " Peut-être que le cor anglais, le tuba. Oui le C4 ordinario mezzoforte de cor anglais c'est assez chaud. C'est plus chaud dans le forte, dans le pianissimo aussi. Les trois rentreraient dans le chaud. Le C5 mezzoforte pas chaud, le forte non plus, mais le pianissimo c'est pas mal. Mais je crois que le C4 pianissimo est encore mieux. Les C5 mezzoforte et forte sont un peu plus clairs comme couleur, légèrement grinçant. Les deux pianissimo, mais surtout le C4 sont plus profond, ça vient plus de l'intérieur. C'est possible. Mais de couleur les mezzoforte et forte de C4 sont bons aussi. Le C4 pianissimo parce qu'il a un côté plus profond. Si on est sur l'image des braises on va être plus au coeur, même si on est pas si chaud que ça. Un feu qui serait en train de s'éteindre, mais il est encore très chaud au coeur. Oui le C2 mezzoforte par exemple. C'est encore plus chaud que le cor anglais. Peut-être le forte encore plus. Oui il y a la vibration qu'on entend sur ce son C4 forte qui est vraiment incandescente, enfin c'est facile de dire ça, mais il y a quelque chose qui vit dans le son. Oui le C3 est moins. Le grave oui. Oui la clarinette basse. Je l'ai pas dis en premier parce que c'était peut-être trop évident. La clarinette basse c'est évident, c'est presque un cliché de chaleur. Pour moi les 3 sons mezzoforte sont chauds. Le C3 pianissimo non, c'est un peu plus voilé. Le C2 pianissimo oui. Le C4 pianissimo aussi. Ba en fait on entend très clairement l'harmonique. On l'entend sur différents sons. Mais celle qui sort sur le C3 pianissimo, donne un truc un peu comme une voix de chanteuse qui sait pas chanter. A la Carla Bruni. Pour moi Carla Bruni n'a pas une voix chaude, c'est ce côté là, un peu ''hhhhhha''. C'est difficile à dire. Je mets à égalité les 3 sons mezzoforte. Les forte sont moins chauds. Pour moi il y a un son qui est un peu contenu pour moi.Après vous m'avez expliqué, que vous avez normalisé les sons, c'est peut-être ça qui fait que moi j'ai l'impression d'un son un peu bloqué parce qu'il est pas vraiment fort en volume. C'est peut-être pour ça. J'essaie de comprendre. Mais ma perception du chaud est pas trop dans le forte, plus dans le mezzoforte et le piano. Le tuba, ça parait évident aussi. Non en fait non, pas tant que ça. Le marimba avec la baguette molle. Plutôt dans le pianissimo, dans le grave le C2, mais aussi le C3 et le C4. Pour le forte, comme l'attaque est plus nette, il y a forcément quelque chose qui est plus brillant. C'est parce que là il y a pas de résonance c'est pour ça. Sur un son sec, court, la chaleur c'est pas évident. Oui c'est net dans le forte. Le piano C2 est plus chaud. Oui. Le marimba est rond. Oui la voix c'est sur."
    },
    {
      "expertID": "31",
      "answer": " Contrebasse. Contrebasse ordinario pour le moment. Oui le C2 mezzoforte, non pas le piano ou le forte plutôt mezzoforte. Trombone, trombone piano dans le grave. Oui tout à fait j'aime beaucoup cet instrument, j'en joue un peu, et puis j'ai côtoyé des trombonistes qui ont justement des sons très chaleureux pour le coup avec vachement d'air qui très agréable, j'adore cet instrument. Pour le trombone ordinario, le C2 plutôt piano je pense. Plus peut-être le C3 mais avec la sourdine bol, non. Pas avec la harmon non plus. Oui. la clarinette basse ordinario C2 pianissimo oui c'est un son chaud tout à fait. Le C3 pianissimo aussi, le C4 pianissimo moins. C'est surtout C2 et C3 pianissimo. Justement je pense que le trombone est plus chaud sur le C2 pianissimo, et la clarinette basse aussi en fait. Je trouve le trombone plus chaud que le cor et le tuba. Voyons le vibraphone peut-être dans les graves aussi. Oui le C4 piano il y quelque chose mais. Marimba ? Oui, piano ? l'attaque fais que. Ah le C2 pianissimo avec la baguette molle c'est pas mal. La résonance des graves je pense. Un saxophone ténor avec beaucoup d'air, même un trombone avec plus d'air. Oui pour moi le saxophone ténor c'est le son chaud par excellence."
    },
    {
      "expertID": "32",
      "answer": " La clarinette basse C2 et C3 mezzoforte aussi. C'est moins chaud quand on va dans l'aigu. Le plus chaud c'est le C2, pianissimo, mezzoforte et forte. Le pianissimo est plus rond. Les mezzoforte et forte sont pareils pour moi.Le saxophone ordinario C4 pianissimo peut-être. Non parce qu'il est quand même assez bruité. Il manque de brillance. Mais c'est pas si probant comme exemple. On peut dire que les C3 et C2 de cor sont des sons chauds. Le C3 mezzoforte ordinario de cor.Après c'est une notion qui est beaucoup plus floue le son chaud. Oui un saxophone, un peu de réverbération, année 80."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Bah, aigu, métallique mais pour le coup percussif. Un Glockenspiel. Le glockenspiel, tout ça c'est pourri ! par rapport au chaud. Le xylophone, bah oui c'est pas chaud du tout. J'écoute un peu la harpe dans l'aigu. Harpe clairement dans l'aigu C6, peut être harmonique aussi. Ah non pas harmonique. Peut-être harpe dans l'aigu. Par contre le C2 mezzoforte, ça c'est pas mal pour un son chaud, le C1 un peu moins. Pour le coup le C2 mezzoforte c'est pas mal du tout. Par contre le C7 pas du tout. En fait, je m'étonne de penser ça parce qu'il y a l'attaque. Mais le son il est limpide. Il y a pas de 'grrrrr' ou de ''bvrrr''. Oui ça m'avait plus parce qu'il était régulier. Par contre le violoncelle ça m'avait pas plus parce qu'on entendait 'krrrrrr' 'frrffrfrfr'. Alors que la le son, la corde elle vibre, du coup on a une espèce de fréquence pure, -enfin pure- avec des harmoniques. Il n'y a pas d'accident dans la façon dont ça résonne. C'est aussi pour ça que je réfléchis un peu avec le piano. Oui, le C8 c'est pas chaud du tout, c'est sur. Mais après pour le coup en pas chaud du tout il y a du monde. Tu vois le flatterzunge C7 de piccolo, mais bon."
    },
    {
      "expertID": "02",
      "answer": " Non, c'est un peu plus compliqué, parce qu'un son chaud , c'est un son expressif. C'est pas un son métallique. Un son chaud il faut le créer. C'est une superposition de clichés. Ça serait un son neutre. Ok ça pourrait être un son grave neutre ordinario ou sans vibration. Le problème du son avec archet sur la contrebasse nonvibrato C2 c'est le frottement qu'on entend quand même. Pour un violon nonvibrato évidemment c'est pas chaud. On peut faire des étapes. Tu commences avec un son dans le grave. Donc l'opposé ça serait le même son, très neutre, sans souffle, sans vibration, presque pas d'arco. Pour la contrebasse, le même son sans ces attributs là en gardant la fréquence fondamentale. Oui c'est un opposé de chaud, c'est autre chose. Même dans une clarinette basse dans l'aigu. Ou dans la clarinette suraigu c'est pareil. sMais ce que je trouve pas pertinent c'et que tu fais sauter le registre. Mais si tu veux vraiment faire la différence il faut prendre la même fréquence, mais sans les caractéristiques que je t'ai donné tout a l'heure. Sinon c'est plutôt la différence entre grave et aigu. Il faudrait que tu me fasses le même son de marimba mais chaud. Avec des baguettes dures oui  et forte ? Quand ça devient plus dure, tu élimines un peu le côté rond qui participe au chaud. Non c'est ce que je t'ai dis, le même son, mais sans les caractéristiques pour contraster. Pour dire là, c'est un son grave, et maintenant il est chaud. Après ce son là de clarinette basse ordinario C2 pianissimo il est pas totalement chaud. Je l'ai choisis parce que c'est le seul que tu as sous la main. Oui c'est différent entre les deux. L'aspect bruité du son pp fait qu'on entends moins la fondamentale."
    },
    {
      "expertID": "03",
      "answer": "  Oui les trucs très aigus, très nasillards. Le piccolo dans l'aigu, La trompette qui cuivre. Ouai. Après tous les instruments plus métalliques. Oui non ça c'est pas chaud. Oui aigu et dans le forte. La trompette cuivrée oui c'est pas chaud sur toutes les hauteurs. Non c'est vrai c'est pas juste du grave aigu. Non mais là je t'avais dis cuivré, que ça soit grave ou aigu ça marche pas. Par contre dans le piccolo, le C8 ça marche pas, mais le C6 ça va. C'est pas pareil. Oui. Pour le vibraphone pianissimo ça va encore. Oui c'est vrai qu'on s'en fiche un peu du métal. Là en fortissimo c'est plus chaud mais en pianissimo c'est assez chaud en fait. C'est l'attaque. Finalement le vibraphone. Je pense que le glockenspiel de base il est pas très rond, euh pas très chaud pardon. Non il est pas chaud le glockenspiel. Pour le vibraphone je pense que c'est dû au résonateur. Il y a quand même une différence entre le vibraphone et le glockenspiel.  Oui la harmon là c'est pas chaud. Peut-être plus avec la bol ? Oui non. Pour le trombone, c'est un peu plus chaud avec la sourdine. Le médium avec la sourdine il est un peu plus chaud que les autres. Sur les sons non chaud ? 8 aussi."
    },
    {
      "expertID": "04",
      "answer": " Un vibraphone, baguette dure, c'est tout sauf chaud. Tout ce qui va avoir des attaques, des percussions, le piano aussi même si il peut y avoir l'illusion d'une chaleur avec l'harmonie, ça reste des attaques. Pour le vibraphone encore moins chaud dans le forte. Oui bien sûr, mais même la harpe qui peut pourtant faire des bariolages, c'est pas chaud. C'est autre chose, c'est tendre. Oui, mais par contre tu vois un marimba avec des baguettes très douces et tremolo, là tu peux parce que tu as une résonance et tu peux jouer sur la résonance, mais c'est pas naturel. Un impact non c'est pas chaud. Oui je suis allé plutôt vers les claviers donc plutôt dans l'aigu. Après non parce que c'est surtout l'attaque. Non je vois pas. Tu peux toujours trouver un peu de chaleur. Quand tu as un son qui est pas entretenu c'est très [peu chaud]. Si, si. La chaleur ça va être très dure à avoir, si tu es dans des registres d'instruments extrêmes. Parce que ça va être tendus. Le chaud, je l'associe dans le registre ou l'instrument va être confortable. La trompette dans l'aigu c'est compliqué,  parce que tu vas sentir que c'est fermé un peu. Je peux lui dire de jouer chaud mais bon. Ça c'est pas chaud du tout.  Pour le trombone pas du tout. C'est peut-être à cause du timbre,  c'est cuivré. Le multiphonique de clarinette (1) est pas non plus froid.  Ahaha, c'est un peu violent sur la trompette. Trompette c'est dur. Je dirais 6/10. Un peu moins confiant. Sinon la harmon aussi. Mais la harmon, c'est compliqué parce que avec ma petite culture jazz j'associe ça à un morceau qui va être chaud. L'harmon ça peut être un contre-exemple interessant, parce que ça va pas être le son lui même mais cette atmosphère, parce que tu as souvent une harmonie assez chaude."
    },
    {
      "expertID": "05",
      "answer": " Le Xylophone est pas chaud, c'est même froid. C'est pire avec les baguettes en bois parce que c'est plus direct.Tu as fait exprès de mettre chaud après brillant ? Parce que je cherche à faire des liens avec ce qu'il y a avant mais il faut peut-être pas. J'ai l'impression qu'un son brillant est plus froid. La guitare c'est pas très chaud. Mais en écoutant c'est plutôt chaud finalement.Le violon première corde dans l'aigu. l'inverse c'est plutôt chaud. Avec ou sans vibrato ça sera froid.l Le C6 est froid, et encore plus froid sans vibrer. Le C7 est froid aussi. Le piccolo ça doit pas être chaud non plus. *rire* Pas chaud !!"
    },
    {
      "expertID": "06",
      "answer": " Des sons cristallins, des sons de papiers de bonbons froisser. Bon parmi ceux là. Je pense que l'accordéon c'est pas très chaud. Ce sont des anches battantes, et en plus là elles sont en métal. Dans l'ensemble c'est pas très chaud. Si on compare le forte et pianissimo, le forte est moins chaud. Le fait que ce soient des sons entretenus, des sons fait par des êtres humains, cela traduit une forme de chaleur en elle-même. Si c'est le même au synthétiseur il sera pas chaud du tout. Je trouve que les sons très accidentés comme les flatterzunge ne sont pas très chaud. Pour la flûte il y a une certaine chaleur quand elle joue le flatterzunge mais c'est dû à l'instrument. Pour la trompette jouant le flatterzunge il y a assez peu de chaleur, si ce n'est la fragilité de l'interprète qui transparait à travers le son.Le glockenspiel peut-être, avec des baguettes dures. Voilà dans l'ensemble les C8 et C9 fortissimo je ne qualifierai pas ça de sons chauds. C'est pour ça que les critères de cette notion de chaleur sont assez nombreux. Ce qui rend le terme un peu fragile. Par contre en terme de ressenti, c'est expressif. Mais attention c'est pas l'expressivité qui caractérise le chaud, il peut être ou ne pas être expressif. du coup 7-8/10."
    },
    {
      "expertID": "07",
      "answer": " Le vibraphone ou le marimba je l'associe pas à la chaleur parce que ce genre de percussions ont un côté aquatique. Ça me fait penser à de l'eau. Mais ça va être rond. Ça fait parti des rares exemples ou je dissocie rond et chaud. Le xylophone c'est pas chaud du tout parce que c'est dur et c'est aigu. Le glockenspiel il y a un peu de chaleur. Mais le Xylophone il y a pas de résonance, surtout avec la baguette bois.Une flûte piccolo c'est pas chaud, surtout forte.Le contrebasson ordinario jouant le C1, c'est pas chaud mais un peu plus que le piccolo quand même. De la même façon, la clarinette basse de tout à l'heure, c'est pas chaud, mais un peu quand même. Le très aigu de la clarinette c'est pas chaud. Le trombone en note pédale c'est pas chaud du tout. Je parlais d'un côté enveloppant pour les sons chauds. Des sons pas chauds c'est pas enveloppant, ce sont des sons filants.Je parlais de vent ou d'air tout à l'heure, filants ce sont des sons qui vont pas rester dans l'air. Un son chaud, ça reste encré dans le sol et dans l'espace mais un son pas chaud non. Oui parce que de la même manière que le marimba et le vibraphone je les trouve trop aquatique. Si je parle d'aquatique c'est que tout à l'heure quand on parlait des sons ronds, il y a ce côté comme une goutte d'eau, il y a l'impact et la résonance, et ça me fait penser inconsciemment à de l'eau, et ça m'enlève le côté chaud. Pas une forme définit, mais qui évolue comme une flamme, à la fois fixe et mouvant. Alors que des sons filants, ce sont des sons qui vont pas rester. Qui vont pas créer une ambiance."
    },
    {
      "expertID": "08",
      "answer": " Des sons avec attaque donc le glockenspiel par exemple c'est pas chaud du tout. C'est vraiment pas chaud. Le piccolo, tu arriveras pas à me faire un son chaud.La harpe si tu joues un accord ça peut être chaud. Le violon dans l'aigu c'est pas chaud, en pizzicato et en pizzicato bartok c'est pas chaud du tout. Le pizzicato de contrebasse je trouve ça rond mais pas chaud. Le rebond du pizzicato est rond mais pas forcément chaud."
    },
    {
      "expertID": "09",
      "answer": " Le piccolo en flatterzunge c'est pas chaud du tout surtout dans le C7. Il y a un petit peu de chaleur dans le ordinario.Pour les multiphoniques il y a en plus la dissonance. Je trouverais peut-être ça chaud sans ça. Le saxophone alto fortissimo il y a pas du tout de chaleur, alors que le pianissimo un peu.L'accordéon aigu c'est pas chaud du tout. Il y a un peu de chaleur en bas, max C3, le reste c'est pas chaleureux. Oui des choses agressives, des pneus, des truc mécaniques, des crissements. Quand j'entends l'humain, si c'est pour le violoncelle, j'ai à la fois la note et l'instrument, le côté organique, et ça j'associe ça à la richesse qui est une caractéristique de son chaud."
    },
    {
      "expertID": "10",
      "answer": " Fais voir le piccolo, mais pas trop aigu, parce que sinon ça fait simplement moche. Ah non on peut pas dire que ça soit froid ou plat.Oui le saxophone alto à la limite c'est plat. J'ai pas beaucoup de facilité avec le saxophone. Le pianissimo C4 est pas plat. Mais le saxophone dans le jazz a plus de chaleur. Parce qu'il est pas chaleureux, et pourtant j'aime beaucoup le piccolo. L'accordéon je trouve pas ça froid, je trouve ça plat mais bon. L'accordéon, c'est un instrument que je trouve assez chaud, mais le son tout seul n'est pas très chaud. Ça change beaucoup avec la tessiture. Le C5 fortissimo est un peu nasillard tu vois. C'est pas très chaud. En comparant avec le saxophone de tout à l'heure, oui le saxophone c'est vraiment pas chaud. Le vibraphone peut-être c'est pas chaud. Théoriquement ça serait plutôt avec des baguettes dures. Là ce sont pas des sons chauds. Je sais pas si je trouve ça froid ou plat, mais c'est pas chaud. C'est compliqué, parce que le choix de ces sons là n'est pas péjoratif. Le chaud c'est compliqué, ça peut être neutre mais ça n'est pas forcément négatif. Je peux demander à quelqu'un de jouer peu expressif.Le chaud n'est pas expressif, mais il n'est pas indifférent. Je pourrais dire a quelqu'un de jouer de façon plus objective.Le chaud c'est pas affectif mais c'est subjectif. La chaleur, c'est la chaleur humaine."
    },
    {
      "expertID": "11",
      "answer": " Des sons froid ! Un son froid ça va être un son inexpressif. C'est différent de inerte. Oui c'est inexpressif aussi.C'est trop droit. Mais le C5 pianissimo va être plus chaud parce que plus instable et donc plus vivant.On peut aussi parler de chaleur et de froideur dans la prise de son. Quand elle est proche c'est plus chaud que quand c'est loin avec de la distance. Oui complètement, avec le souffle. Oui.Je trouve que le glockenspiel il y a un peu de chaleur quand même. Ce sont des beaux sons quand même. C'est difficile parce qu'on est parti d'une définition précise de la chaleur plutôt dans le grave un peu vibré avec du souffle parfois, et l'idée d'un son pauvre. Et finalement ça se généralise à des sons beaux. Pour l'accordéon, ils me paraissent tous peu chaud. C'est un peu aussi une question de morphologie. C'est à dire que ce sont des sons droits, ça les rend pas chaud. Les sons sont un petit peu plus chaud quand ils vont dans le pianissimo. C'est plutôt du côté froid mais c'est un peu tiède. Ça manque un peu d'élément froids. Le piccolo aigu c'est strident, c'est pas du tout chaud. Les sons avec sourdine aussi c'est chaud. C'est à cause de Miles Davis ça. Il y a un peu de chaleur dans la harpe, la vie de la résonance. Des métaux. Les percussions en pierre, les galets."
    },
    {
      "expertID": "12",
      "answer": " Tout ce qui va être métallique, donc le glockenspiel. Pas chaud du tout. La flûte piccolo aussi.Le cor cuivré C4 c'est pas chaud, typique de pas chaud. Le violon dans l'aigu aussi c'est pas chaud. Mais le frottement fait que c'est pas un archétype de pas chaud."
    },
    {
      "expertID": "13",
      "answer": " Des sons relativement purs ou simples. Du genre un glockenspiel, pour moi il est pas du tout chaud globalement. Dans le grave, le vibraphone aussi c'est pas chaud, il lui manque une certaine richesse spectrale. Le marimba dans le grave il peut candidater à la chaleur, pas dans le forte. Le C3 piano est chaud avec les baguettes molles. Le vibraphone j'hésite un peu dans le pas chaud dans le grave, pas du tout dans l'aigu par contre. Ça devient presque un son pur très vite. Sur le début tu peux voir un peu de chaleur mais après non. Oui avec les baguettes dures le vibraphone c'est pas chaud. Après je trouve que la flûte est pas chaude. Pas chaude du tout. La flûte C5, C6 et C7 c'est pas chaud. Le hautbois c'est pas chaud du tout, plus que la flûte. Non l'accordéon là il est pas chaud, peut-être un peu dans le grave, à partir du C3 il est pas chaud."
    },
    {
      "expertID": "14",
      "answer": " Des sons qui sont brillants. Oui. Un son qui était grave mais qui bouge beaucoup. Le trombone flatterzunge sur le C3 ou autre c'est pas chaud du tout. Les sons pédales sont pas chaud non plus. Un ordinario C3 pianissimo, après l'attaque on a un son plus chaud, par contre en flatterzunge non. Pour le tuba pareil entre le C1 pédale et le C1 flatterzunge. Dans le chaud il y a quelque chose de stable et de rassurant, tu peux te déposer sur le son. Dans le flatterzunge il y a une sorte de frottement entre les harmoniques qui le rend pas rassurant.La trompette piano dans le grave il y a de la chaleur. Il y a des catégories qu'on peut presque positionner dans l'absolu mais c'est un peu relatif. Je pense que c'est quelque chose avec moins d'harmonique le chaud. Le hautbois un peu, c'est pas le plus chaud du monde. Le flatterzunge de trompette c'est pas chaud du tout. Même dans le C4. Le piano C7 fortissimo c'est pas chaud du tout. Dans le grave médium c'est déjà un peu plus chaud.L'accordéon on devrait trouver un truc. C'est pas chaud, dans le grave, dans le médium ou dans l'aigu. Ça bouge trop dans le grave on entends le (mime le battement). On gagne en stabilité dans l'aigu mais on change de registre. Oui mais la note pédale est plus grave que la note d'accordéon, et il y a moins d'harmonique."
    },
    {
      "expertID": "15",
      "answer": " Le piccolo C8 il est pas chaud pour moi. Le basson ça aurait pu éventuellement être dans les sons chauds aussi. Oui le basson C3 pianissimo pour moi c'est pas chaud.Le xylophone pour moi c'est pas chaud. C'est intéressant de constater que quand on est amené à réécouter le même son, le même timbre, l'avis change. Nécessairement, l'oreille s'adapte. Un son chaud, c'est un terme qui st plutôt mélioratif, d'où la difficulté, parce que quand on écoute plusieurs fois un même instrument, en fait chaque instrument est beau. Le seul instrument pour lequel je n'ai pas un gout prononcé, c'est la flûte. Là j'écoute ton xylophone, et je commence à entendre des sons plus chauds que d'autres. Le son C6 avec la baguette molle est plus chaud. Un son C6 avec une baguette dure c'est pas chaud, parce que pour moi c'est sec. Ah mais je parlais pas d'attaque comme ça. Je parlais de définition du son, quand on a une intensité dans la baguette. Ça va avec la générosité du son, pour l'archet c'est de jouer plein crin. Une baguette molle va avec ça. Pour moi il y a plus de rondeur dans le son. La chaleur va pour moi aussi avec une certaine rondeur du son."
    },
    {
      "expertID": "16",
      "answer": " Il y a du piccolo ? Là le C8 forte c'est pas chaud du tout. Le glockenspiel c'est pas chaud. Le flatterzunge C4 de cor anglais c'est pas chaud. Par rapport à l'ordinario, le flatterzunge apporte une composante suraiguë assez génante en fait. Il est beaucoup plus canard sur le flatterzunge. Tout va dans le même sens, du glockenspiel aigu, du vibraphone aigu ça va pas être chaud. Non c'est vrai que le vibraphone C4 ne vas pas être chaud. Oui si on prend un cor cuivré. Oui le C4 cuivré de cor c'est pas chaud. On a quelque chose d'aigu et de nasillard. Oui. la baguette molle sur le C4 piano me rappelle l'intro de Virgin Suicid, la musique de Air. L'attaque est beaucoup plus douce. C'est pas un son très chaud, mais ça va être plus chaud que quand l'attaque est très marquée. L'attaque pour moi ça donne beaucoup de transitoire, donc tu vas avoir quelque chose de beaucoup plus dur. Mais par rapport à du glockenspiel le vibraphone est plus chaud. Des sons de raclement métallique en fait. Une craie sur un tableau. Pour des instruments ? Pour revenir sur la voix, des chants bulgares, ou des choses très nasales, ou des écrasés sur des cordes."
    },
    {
      "expertID": "17",
      "answer": " La trompette avec de la harmon, non. C'est froid. C'est pas négatif, mais c'est plus froid. La harmon de trombone c'est plus chaud. Mais il y a un peu de rugosité. Le problème de la sourdine c'est que ça lui enlève de l'espace. Faites voir une note de trombone normal, si on compare. Si le trombone pourrait être chaud, mais moins que le cor. Le trombone est un peu plus conquérant. Le cor est plus rond aussi, donc ça lui donne plus de chaleur. Le glockenspiel c'est pas du tout chaud. Faites voir la guitare, dans le grave de la guitare. Oui ça c'est chaud. Dans le forte c'est plus difficile, parce qu'il y a de l'attaque. Disons qu'a partir du moment où une attaque froide, même si la résonance est chaude. Une attaque un peu trop marquée. Comme on a vu pour le vibraphone tout à l'heure, que la baguette dure, enlève de la rondeur. Mais la guitare dans le grave-médium. Je pense qu'on trouverait les mêmes qualités qu'à la harpe. Pour le vibraphone il y a aucun espoir de chaleur. Le marimba peut-être. Ce qui manque sincèrement, sur le marimba, c'est qu'il faut un tremolo, sinon on a pas le vrai son de marimba. On pourrait avoir de la chaleur dans le médium sur un trémolo, mais là sur une note toute seule c'est trop difficile. La durée du son. J'ai un peu de mal, parce qu'on est dans un certain degré d'abstraction. Parce que l'on travail sur le son et pas la musique et moi j'ai du mal à dissocier les deux. Vous avez énormément de choix, et on a pas tout exploré. Oui ça me convient bien pour du pas chaud. Je dis pas qu'on a fait l'inventaire complet."
    },
    {
      "expertID": "18",
      "answer": " Oui un son pas chaud, on va peut-être revenir à des opposés de son ronds.Bon la trompette harmon C4 c'est pas un bon exemple. Oui. Moins pour le C2, la rugosité prend le pas. La trompette cuivrée C5, je ressens la définition, il y a un côté de la proximité, mais je ressens pas la chaleur. Il y a des harmoniques aiguës, mais il y a pas assez d'harmoniques graves. Le proximity effect, ça te fais une bosse dans le grave, et pour moi la chaleur c'est un peu ça. C'est pas mal en chaleur, mais j'ai l'impression qu'on est un peu loin. L'accordéon C2 c'est pas chaud.. enfin..En son pas chaud. Bah tu vois le violon ordinario C7 mezzoforte, ça a beau être dans l'aigu, je trouve ça quand même un peu chaud, parce que très défini. C'est vraiment dans les cuivres que ça m'interpelle. J'arrive pas à trouver d'exemple typique de pas chaud. Le flatterzunge de piccolo C7 je l'utiliserai pas pour parler de chaleur. Dans le son pédale, de trombone il y a quand même un peu de chaleur dans le G1 piano, plus que dans le G1 forte. Dans ma tête j'imaginais une trompette forte pour le pas chaud. L'accordéon C5 forte c'est pas très chaud. Le piano C4 forte c'est pas chaud. Non je sais pas."
    },
    {
      "expertID": "19",
      "answer": " Tu vois un son de piano dans les basse, comme le C1 ça va pas être chaud. Le piano C2 forte c'est pas chaud du tout. C'est peut-être lié au mode d'excitation percussif. Mais c'est comme le marimba, dès que je vais aller dans le piano ça va être plus chaud. Dès qu'il y a moins d'attaque, tout de suite ça va être plus chaud. J'ai l'impression que l'attaque joue beaucoup. Quand l'attaque est super franche et super nette, ça sera pas chaud. Quand tu mets la sourdine du piano, ça étouffe le son et ça le rend plus chaud. L'accordéon sinon. L'accordéon c'est compliqué à jugé, on a pas l'habitude d'isoler une note d'accordéon. Dans les aigus c'est pas chaud globalement. Je vais plutôt chercher des sons dans les grave-médium, et je vais plutôt les trouver dans les pianos. Le C3 mezzoforte il est pas mal pas chaud. J'ai l'impression qu'il est bien nasale, du coup je le trouve pas mal désagréable, du coup je serais bien incapable de le qualifier de chaud. Le cor je l'ai oublié ! Le cor pour moi c'est bien chaud. Quand tu entends les parties de cor dans les symphonies. Le cor forte C4 non, on dirait un moustique c'est compliqué de dire chaud.Le pizzicato bartok c'est pas chaud. Dès que ça devient aigu et/ou plus fort ça devient moins chaud. Je vais trouver mes chauds dans le pianissimo ou dans les graves. Oui oui. Dans le forte aussi mais je sépare un peu le son en deux [attaque/résonance]. La résonance est plus chaude, avec l'attaque dans le piano ça le fait encore plus. Oui mais j'ai du mal. J'ai l'habitude d'écouter des gens qui jouent devant moi. Alors le son de base de donnée, de note tenue de saxophone ça me parle pas trop . Le C4 piano il va être plus dans le chaud. Mais moi je mettrais plus un ténor qu'un saxophone alto. J'ai l'impression qu'il y a deux trucs qui se superposent, la partie un peu nette du son qui est rugueuse, et un espèce de fond, qui serait chaud. Si je le mettrais dedans. Si je devais séparer en deux les sons chauds et les sons pas chaud, je mettrais dans les sons chauds."
    },
    {
      "expertID": "20",
      "answer": " Le violon en harmonique c'est pas chaud.La trompette en flatterzunge C5 fortissimo c'est pas chaud. Je peux mettre le cuivré pour voir. le cuivré non plus c'est pas chaud. Peut-être avec la sourdine, vu que tu m'as parlé de Miles Davis. La sourdine bol C4 ça pourrait se rapprocher du chaud. Le pire, en pas chaud, je crois que ça reste le flatterzunge. Il y a pas d'orgues là ? J'étais à un concert là dimanche, d'orgue. Le xylophone C6 piano baguette molle, c'est assez chaud, mais c'est pas ce qu'on cherche. Le cor cuivré C5 c'est pas chaud.Le trombone cuivré je peux pas dire que c'est pas chaud du tout. La flûte sinon. Ah c'est bizarre, la flûte C4 mezzoforte c'est chaud. Pour moi c'est vachement lié au spectre la chaleur. Le C6 de flûte c'est pas chaud. Ça enlève de la chaleur. Parce que en fait là c'est vachement dans l'aigu, pour moi ce qui est dans l'aigu c'est pas forcément chaud, parce qu'il faut qu'il y ait du corps pour que ce soit chaud. C'est un mélange de brillance et de corps. C'est assez chaud oui. Le C3 mezzoforte de harpe aussi. Le C2 un peu moins. le C1 non c'est pas chaud. Ah ba c'est super chaud le violoncelle pour moi c'est la référence. Oui les sons sont différents, mais les deux sont chauds. Peut être l'ordinario C3 plus chaud quand même, mais ça reste dans le chaud. Le basson C3 c'est chaud léger. J'aime pas trop ce son seul en fait. Il y a quand même un peu de chaleur. J'ai pas trop aimé, quand c'est joué forte c'est pas chaud. Le piano C4 est plus chaud. Le triangle ? Oui pour moi c'est pas chaud le glockenspiel. Un clavecin sinon ? Si tu prends un clavecin du 15e siècle, c'est pas évident à écouter."
    },
    {
      "expertID": "21",
      "answer": " Par exemple le xylophone. Plutôt avec des baguettes dures. Non dans tout c'est pas chaud. Pareil pour les cordes aiguës, le violon, bon même si il joue dans le grave il y a une certaine chaleur. Le do vibré on peut le qualifié de chaud, même si il est pas vibré. pour le violon C6 nonvibrato il y a plus de chaleur, il y a un peu plus de chaleur avec le vibrato. Oui là on est dans l'aigu. Bon, le hautbois c'est pas un instrument, que j'associerai à cette notion de chaleur, quoique dans le C4 c'est pas si mal, pas d'énorme différences avec la dynamique sur le C4. Pour le C6, le son forte est plus chaud que le son piano. Il y aurait peut-être le cor anglais. Le forte. Sinon la flûte en sol. Ça serait plus dans le médium aigu pour la flûte alto. Ah oui du pas chaud dans le grave. Le hautbois piano.. Du pas chaud dans les instruments graves. Oui le C3 d'accordéon c'est pas chaud. Le C2 il y a une certaine chaleur. On se retrouve dans l'équivalent de la clarinette. Il y a la harpe aussi, Le C2 et le C3 mezzoforte sont pas chauds. La harpe, pas tellement de caractère.Et dans le piano, le C3 c'est un peu comme la rondeur. Des sons de caisse claire. Sinon la cymbale aussi. Curieusement, la cymbale je peux aussi l'associer à la brillance."
    },
    {
      "expertID": "22",
      "answer": " Je sais pas si c'est un son brillant ou un son aigre. L'harmonique de violon c'est pas très chaleureux, je peux trouver mieux. Le flatterzunge de piccolo c'est pas chaleureux non plus mais bon. C'est rugueux déjà. Ah ba le multiphonique de hautbois voilà !! C'est pas chaleureux pour un rond. Le flatterzunge de contrebasson c'est rugueux. Je cherche quelque chose de pas chaleureux sans pour autant être rugueux. Parce que c'est un mot qu'on a déjà définit. Je trouve que ça marche, un son rugueux n'est pas chaleureux, mais pas que. Donc je mets une différence. Le vibraphone c'est pas l'exemple le pire. Guitare je suis jamais allé. C'est assez chaleureux ça. L'accordéon, le C6 forte c'est pas très chaleureux. Non mais le C2 aussi, voilà il est grave mais pas chaleureux.Un son pas chaleureux pour moi faut pas qu'il y ait de souffle.Je trouve pas dans les cordes. Il peut ne pas y en avoir mais peut-être moins que les autres exemples. En même temps le C4 forte d'accordéon il est chaud. Je suis plus d'accord avec moins choix. Plus le C5 qui est moins chaud, et fort. Non je vois pas"
    },
    {
      "expertID": "23",
      "answer": " Oui je trouve que le glockenspiel c'est pas très chaud là. La trompette staccato c'est pas du tout chaud. La trompette forte non plus c'est pas chaud. Ça influence un peu mais je trouve, que pour éviter la question de durée, l'ordinario forte n'est pas chaud. C'est encore pire ! Le multiphonique 2 de flûte c'est pas du tout chaud. Alors là ça devient ambivalent parce qu'il y a une polyphonie, des intervalles porteurs d'une ambiance. Non c'est pas chaud. C'est encore moins chaud. C'est pas chaud, et le multiphonique de hautbois n'est pas moins chaud."
    },
    {
      "expertID": "24",
      "answer": " Là où on entend le plus pire, là ou on comprend ''tu m'as demander de jouer ma note la plus stable'', c'était le basson. Voilà le C5 piano c'est pas chaud. Oui le C4 qui tirait la langue. Oui la guitare, ordinario C4 mezzoforte. Oh que oui, des sons chauds, je rêve de quelqu'un qui va produire qui va être enveloppant. Par exemple, des gens qui sont normalement très forts pour faire ça, je vois ça bien dans le cor ou dans le violoncelle. Un autre enregistrement que celui là. Un qui puisse exprimer de la chaleur. Un enregistrement au sens large, on parle pas seulement de micro, on parle de manière beaucoup plus large, quel est le rapport que j'entretien avec la personne qui est en train de jouer. Dans quel contexte de jeu, de production je le place. Il suffit de prendre le début d'une pièce de répertoire et on aura beaucoup plus facilement de la chaleur parce que le mec il a quelque chose a faire. Oui une phrase musicale normalement, l'instrumentiste à construit quelque chose qui doit parler à l'auditeur. Qui doit l'appeler, l'envelopper."
    },
    {
      "expertID": "25",
      "answer": " Le piccolo. et encore que. Non mais oui le son de piccolo. Le C8 forte je me dis pas que c'est chaud. Ok. Ceci dit je peux le penser. C'est-à-dire que dans notre travail, on va essayer de trouver de la douceur dans les aigus. Après les aigus ne sont pas doux de nature. Oui. Ah mais ceci dit, pas chaud ça peut être dans les modes de jeu. La trompette avec la sourdine harmon c'est pas chaud là le C4, j'ai plus l'impression que c'est une sirène, une alarme, limite c'est pas angoissant mais. Ça me fait penser au son des bateaux dans les ports. Oui le son quand les bateau entre dans le port. Je voudrais trouver un exemple plus marquant pour dire que c'est pas chaud. Oui tout ce qui va être pizzicato, je sens pas une chaleur énorme, donc par exemple la guitare, ou même la harpe. Le C1 de harpe je trouve pas que c'est chaud, c'est angoissant. Bah non, je vais plus le qualifier de brillant. Oui, c'est pas que ça interfère mais c'est que limite pour moi ce serait antinomique. Parce que en général, le brillant on veut en mettre plein la vue, quelque chose de très, limite un peu fugace. Alors que le chaud on veut que ça continue, plus pâteux, alors que l brillant je verrais plus quelque chose de dur. Oui je trouve pas ça chaud parce que je trouve ça trop extérieur. Le marimba, je pense que ça peut être assez chaud, le C4 c'est plus chaud. Mais le plus aigu on est d'accord c'est difficile de trouver du chaud là-dessus. C'est ''pik'' quoi, ça tiens même pas. Oui.. Du coup pour moi. C'est bon ? Mais le vibraphone ça résonne plus le C4 piano donc il y a une sensation de douceur, mais le forte il y a une attaque. Je serais très embêté si je devais faire ce son là et qu'on me demande de faire ce son plus chaud. Un peu moins 6? Parce que en effet on a parlé de la durée, et je pense en fait ce qui est pas chaud pour moi c'est ce qui est net, ce qui se coupe. Du coup le piccolo, comme il tient un peu. Surtout, plus c'est aigu, moins ça résonne. Donc pour trouver quelque chose de chaud là dedans. Par exemple dans les percussions, tout ce qui est cymbales, j'aurais peut-être tout de suite dis que c'est pas chaud pour moi."
    },
    {
      "expertID": "26",
      "answer": " Pas chaleureux, le piccolo. Mais quel vibrato ! Mais pourquoi tant de vibrato. En plus j'allais acheter la banque de son Vienna. Je vais pas l'acheter. Quand il y a autant de vibrato, on est un peu moins sensible, mais si il y a effectivement pas ce vibrato, ça serait clairement pas chaleureux. Le C8 il y en a moins. En revanche dans les sons chaleureux on peut ajouter la flûte alto. Oui, tout à fait, ça marche. Non l'ensemble de l'instrument de manière homogène. Le glockenspiel. Oui non c'est pas chaleureux. La baguette en bois serait un peu plus chaleureuse. Mais c'est assez subtile quand même. C'est à dire que je trouve qu'il y a un petit peu plus de résonance avec la baguette bois. Donc c'est un peu plus chaleureux. Oui ça marche, contraire de chaleureux. Les pizzicato de cordes. Prenons le violon. Oui, encore que non. Le ponticello, c'est même glaçant. Ponticello pour toutes les cordes. Encore plus pour la contrebasse que pour le violoncelle. Parce qu'il y a quand même la chaleur du violoncelle dans le ponticello qui transparait. Oui, le waterphone par exemple.Dans les sons chaleureux, je pense qu'on peut ajouter le steeldrum. C'est le waterphone qui m'y fait penser. Moins connoté que le waterphone."
    },
    {
      "expertID": "27",
      "answer": " Oui parce qu'il est plus long. Et la longueur fait la chaleur et la rondeur. Bah oui, il est pas rond, il est pas chaud. Il sera chaud forcément physiquement, parce que dedans il y a de l'énergie. Non je ne sens pas de chaleur là dedans. Non pas chaud. Les deux, chaud et rond."
    },
    {
      "expertID": "28",
      "answer": " Pas du tout chaud, le piccolo. C6, C7, C8 mezzoforte, tout ça c'est froid. C'est un peu plus chaud dans le pianissimo, sur le C7 là. Mais sinon c'est quand même pas très chaud. Le grave de la clarinette basse, je trouve pas ça hyper chaud. C'est un peu plus chaud dans le pianissimo, mais pas chaud dans le mezzoforte et le forte. Ah tiens on a pas utilisé le basson encore. Le basson il aurait pu, dans le chaud. Ah c'est pas très chaud tous les mezzoforte. le C3 piano mezzoforte et forte c'est pas chaud. Oui ils sont pas chaud, parce qu'il ont pour moi un spectre harmonique assez réduit. Je peux avoir l'accordéon ? Non c'est pas chaud dans l'ensemble des hauteurs. Peut-être le piano. C'est plutôt assez chaud tout ça. En plus sur cet enregistrement il est plutôt assez chaud. Le xylophone c'est pas chaud.Le vibraphone c'est plutôt chaud normalement. Le vibraphone C4 piano c'est chaud, dans le forte c'est moins chaud. Pour parler du froid ? Des percussions."
    },
    {
      "expertID": "29",
      "answer": " Le glockenspiel c'est anti-chaud, le très aigu C8 glockenspiel forte, c'est le moins chaud de la terre. Le piano C7 c'est pas chaud du tout. Voilà, le pizzicato bartok C4 d'alto c'est pas chaud. C'est pas rond non plus. Parce que l'attaque est hyper trash. Et c'est le cas pour tous les pizzicato bartok, c'est pas rond, ni chaud. Le staccato C4 de trompette c'est pas chaud. Mais bon. Le C4 cuivré de trompette c'est pas chaud. Non c'est pas mal"
    },
    {
      "expertID": "30",
      "answer": " Peut-être a harpe. Oui le C3 mezzoforte c'est pas chaud, C3 fortissimo encore moins. Le C3 pianissimo un peu plus. Mais il faut pas penser que j'aime pas la harpe. Au contraire. C'est un instrument tellement sensible à la personnalité de celui ou celle qui le joue. Tous les instruments sont plus ou moins comme ça, mais celui-ci c'est impressionnant. Les personnes qui viennent pour remplacer à l'orchestre ils jouent la même harpe, et c'est fou comme on reconnait pas les instruments. L'attaque, la couleur, c'est tellement différent. Oui bah sinon il faut aussi aller vers la trompette. La trompette ou le violon. Cuivré. Oui ça c'est sur que non. C5 et C6 encore pire. Ça c'est vraiment pas chaud. En harmonique peut-être. Ah non, il y a un peu de chaud. C'est le spectre qui fait ça, c'est quand même très étendu. Entre les sons mats et. Ça donne un mélange. Non c'est pas une bonne idée les harmoniques. Il faut plus aller vers un son normal dans l'aigu. Ça dépend comment c'est joué. Non le C6 ordinario mezzoforte il y a un peu de chaleur. Je suis pas très convaincu par le pas chaud du violon. Certains hautbois ont un son pas chaud du tout. Mais le son du hautbois ici je crois qu'il est pas mal. Oui ça va. Oui oui bien sur, on peut aller vers ça. Je pense que certains sons de synthétiseurs d'une certaine époque sont pas chauds. Je dirais les années 80 de la pop, genre les choses un peu nasales, ou les musiques qu'on pouvait avoir dans les manga de ces années là. Les premiers sons synthétiques pour le grand publique. Les premiers connus du grand publique, dans les années 70-80. Ça se sont pas des sons chauds du tout."
    },
    {
      "expertID": "31",
      "answer": " Clarinette. Quoique ça dépend. Peut-être ça va être plus dans les aigus je pense. Quoi que le C6. Après e C7 oui on est vraiment dans des opposés de hauteur; Non mais le timbre un peu boisé de la clarinette fait que ça le rend un peu plus chaud. Essayons le hautbois. Je sais pas trop. Le cor anglais. Non il y a quand même un peu de chaud. Alors glockenspiel, des choses métallique. Oui là le C6 mezzoforte c'est pas chaud. Oui. Alors dans les cordes, peut-être violon, le pizzicato bartok. C'est difficile, il y a un peu de bois quand même, pas des masses. Des harmoniques peut-êtres ? Ah non là j'entends de la chaleur. Dans les flûtes, le piccolo ? Oui, et bien ça c'est pas très chaud, le C8. Mais bon on est dans des extrêmes. T'as de la trompette ? Avec la sourdine harmon ou bol. Oui la sourdine bol, oui voilà la harmon le C4 est un peu chaud mais le C5 et C6 c'est pas chaud, voilà peut-être. C'est pas évident de trouver des sons pas chaud du tout. Parce que je trouve qu'on entend toujours un peu d'air, ou un peu de matière, ou un peu de bois. Et que du coup. Bah oui, un son qui serait vraiment très métallique, très synthétique. Non, c'est quand même chaud parce qu'il y a une belle résonance. Peut-être dans l'aigu. Non parce que dans les sons très cuivré. Si si le trombone C3 cuivré c'est toujours un peu chaud, malgré tout. Un son grave qui soit pas chaud. C'est vrai que c'est pas évident. Non non. En plus la harpe et surtout avec le piano la prise de son fait qu'on entend un peu d'air et tout, c'est difficile. J'essaie d'imaginer un son froid. 5/10. Oui je trouve qu'il y a toujours une petite vibration qui donne un peu de chaleur. Peut-être une caisse claire. Un truc avec beaucoup d'aigu. Du banjo, quelque chose de très métallique et très aigu. Et encore que il faudrait que je les entende."
    },
    {
      "expertID": "32",
      "answer": " Un son pas chaud du tout. Une guitare saturée. Les notes aiguës du piano. Voilà le C8, quand tu entends le bois. Et à l'inverse, le piano quand tu joues en mode modal sur les touches noires, plutôt dans le milieu de piano avec la pédale de sustain c'est plutôt chaud. Le piccolo flatterzunge C7 forte c'est pas chaud mais c'est brillant. Peut-être la trompette. Avec la sourdine bol pour moi c'est pas chaud. Le staccato de trompette c'est pas chaud. Et le C6 flatterzunge forte. Et la trompette cuivrée C6 c'est pas chaud. Non parce que là on est plutôt sur des rapports de. Là en fait j'imagine aussi le contexte plutôt jazz et chaud, mais là tout seul oui allez, on va dire que c'est pas chaud."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " Oui c'est ça, percussif dans l'aigu, que ça soit des pizzicato, des cordes pincées. Oui parce que je trouve que, même si c'est pas du métal, mais les cordes de la harpe ça sonne rapidement comme un truc un peu métallique. Un petit pizzicato dans l'aigu ? Oui pour moi c'est pas du tout chaud. Le pizzicato bartok plutôt. 9/10. Non, non. Froid ? Non. Agressif. oui . C'est ce qui me parait être le plus. Parce que pour moi chaud, je me sens bien. Je pense même qu'il y a une réaction psychologique qui se passe. Ça me fait du bien."
    },
    {
      "expertID": "02",
      "answer": " Un son droit, qui n'a pas de perturbation, ni de bruitage, de vibrato ou autre variation fréquentielle. Si tu veux vraiment contraster, c'est pas un son grave.  Un son froid. Je l'utilise pas mais on pourrait. Mais pour un son froid il faudra définir. Il faudrait faire comme pour la peinture la différence entre couleur froide et couleur chaude. Dans le cas de la peinture c'est dû à la couleur. Donc une couleur froide ça serait plutôt aigu, et droit, sans variation (pas vibrato). "
    },
    {
      "expertID": "03",
      "answer": " Froid ? *rire* Non froid ça marche pas trop. Je dirais pas chaud. Non je vois pas trop de mot. L'opposé de chaud ça serait un peu agressif, avec de l'attaque un peu nasillard on a dit. Non pas forcément.  On a trouvé pas mal d'exemples. Mais par exemple le saxophone, ténor dans le subtone ça peut être chaud. Plus que l'alto, mais ça dépend de la façon de jouer.  Oui ou Stan Getz."
    },
    {
      "expertID": "04",
      "answer": " Le pas chaud du coup au contraire un son qui va être très attaqué, court et percussif. Je pense a des pizzicato. Mais un pizzicato de contrebasse ça peut-être chaud, enfin ça sera plus rond que chaud. Souvent froid quand je dirige. Par exemple quand tu demandes aux cordes de pas vibrer. Chez Chostakovich tu vas demander un truc non vibré,  plutôt froid, du coup les gens associent ça à une histoire et naturellement ça va marcher. Il va être non vibrato donc il va être un peu plus froid. Ils [les cordes] associent ça a austères, alors que tu peux jouer non vibrato et pas austère. Mais froid il y a peut-être une idée d'austérité. Le cuivre qui cuivre il va pas être froid pour moi. Parce qu'il travaille sur la texture du son tu vas amener autre chose. Froid il y a peut être une idée d'apauvrissement du son. Même si je suis pas d'accord avec ça. D'avoir quelque chose de plus lambda. J'imagine des grandes tenues de cordes nonVibrato avec des cordes à vide.  Oui nonVibrato c'est plus froid que ordinario avec vibrato. Mais ça sera pas aussi froid qu'un vibraphone ou qu'un glockenspiel. Oui. Du coup est ce que le chaud c'est expressif ? C'est compliqué. On demande plus facilement chaud que froid. Froid on va être tout de suite dans l'ordre de l'effet. C'est moins utilisé.  Il y a un son qui est ambigu, je me demande si je le classe froid ou chaud, c'est le Celesta. Parce que il y a une aura magique dans l'inconscient collectif, mais en même temps entre le grave et l'aigu. En même temps l'instrument est pas entretenu. Mais dans le grave dtu as cette sorte de rebond dans le son. Mais le glockenspiel avec des baguettes en bois ça reste plus dur que le celesta. Mais des baguettes en caoutchouc."
    },
    {
      "expertID": "05",
      "answer": " C'est un son qui est pas large mais étroit. un son qui est plutôt clair. Pas comme brillant, mais dans le sens de froid, de bleu, métallique. D'ailleurs je t'ai pas dis la trompette parce que je pense que c'est un instrument plutôt chaud. Mais cuivré je trouverais pas ça chaud. C'est possible d'avoir une attaque douce dans un son en dessous de chaud, qui soit pauvre. Pour moi chaud c'est riche et rond en même temps. Pour dire pas chaud je pense que je dis blanc souvent. Un son blanc."
    },
    {
      "expertID": "06",
      "answer": " Oui j'utilise froid. Mais il y a un truc qu'on a pas dis, c'est que pour moi le chaud peut aussi être lié à l'espace. Dans la spatialisation, il y a une forme de proximité, mais je ne saurais pas dire si c'est la proximité. Est ce qu'un son distant mis au deuxième ou troisième plan peut être chaud ? Si on entend la position, quand on l'entend, il me semble qu'il n'est pas chaud. Un son qu'on entend qu'il est distant, je ne le qualifierais pas forcément de chaud. Ou je le qualifierai de moins chaud que le même son, plus proche. A vérifier.Un son pas chaud, c'est un son avec plus de composantes aiguës, plus d'inharmonicité, mais bon ça c'est discutable, parce que les steel band joués pianissimo c'est très chaud, alors que quand c'est tapé dur, ça l'est pas. Des sons avec des dynamiques très raides, et des composantes aiguës. Je parlais de papier de bonbon tout à l'heure, ça peut être des craquements de verre. Je pense qu'il y a quelque chose d'un peu agressif. Des grattages sur des objets métalliques. Mais également des sons très froids dans le sens, sans humanité. C'est un qualificatif qui revient souvent quand on compare des sons de synthèse avec des sons concrets. Et aujourd'hui ça se transpose entre les sons de synthèse numérique, et les sons de synthèse analogique."
    },
    {
      "expertID": "07",
      "answer": " Je dirais froid, mais bon. Je l'emploie pas. Un son froid c'est un son pas agréable. Le froid c'est hostile. Oui les sons semi-éolien sont moins chaud que les sons ordinario (flûte et clarinette), le souffle à un effet. Oui c'est moins chaud que le mezzoforte. Je pense qu'un son chaud est peu ou pas bruité. J'oppose le vent au son chaud. Pour moi c'est le plus gros contre exemple. C'est du bruit, assez aigu, il y a pas de substance, pas de note."
    },
    {
      "expertID": "08",
      "answer": " Déjà il a pas de résonance. C'est souvent ce qui est aigu. Chaud a beaucoup à voir avec la tessiture. Je parle jamais de chaud à un ensemble dans l'extrême aigu, ou alors qui doit représenté des oiseaux, donc dans l'aigu. Les musiques de Messiaen par exemple. Oui aussi, mais on va dire que 80% du grave est chaud. Le contrebasson par exemple c'est super chaud. Après la beauté du son compte aussi. Pour moi chaud c'est positif. Si il y a beaucoup d'ampleur et beaucoup de vibration, de réverbe et de gras c'est pas forcément chaud. Il faut pas que ça soit agressif quand c'est chaud. Un orchestre qui joue trop lourd avec trop d'accent je vais leur demander plus rond que chaud. J'utilise froid ou glacial, mais plus pour une attitude ou une atmosphère. Glacial c'est pour moi on vibrato, neutre, sans sentiment. C'est vrai que j'utilise ces mots là surtout pour les cordes. Une trompette cuivrée c'est pas chaud. Mais j'ai une image de brass band qui est chaud. L'inverse de chaud c'est non vibré. Il y a un son pour moi qui est pas chaud c'est le mode de jeu en harmonique."
    },
    {
      "expertID": "09",
      "answer": " Je dirais un son étroit, agressif. Agressif, tranchant, criard. Pour l'étroit c'est en opposition à l'enveloppe qui créé de l'espace. Le fait que ça soit plus étroit, par opposition à riche aussi, que ça soit plus simple, plus mono fonctionnel. Par exemple le piccolo en flatterzung, on entend qu'une composante. Oui, pas chaud du tout. Sharp (aiguis, incisif) ou Harsh (dur)."
    },
    {
      "expertID": "10",
      "answer": " C'est quelque chose qui n'a pas forcément de rapport avec l'humain, si ce n'est qu'un son droit peut être chaud. Un son droit et chaud comme la surface de la glace.Tu peux être chaud et froid en même temps. Le son du vibraphone avec l'archet par exemple, ça pourrait être à la fois chaud et froid. Oui une voix de contre-ténor et de baryton pour un son pas chaud."
    },
    {
      "expertID": "11",
      "answer": " Oui l'inexpressivité, son droit, c'est aussi l'absence de résonance vivante, de complexité dans la résonance. C'est difficile à décrire. Une résonance d'impact dans une église serait froide à cause de la perception d'un grand l'espace. Une réverbération froide dans une église. Un son froid c'est inexpressif, lointain, el contraire de proximité et d'intimité, quelque chose d'assez distant. Une sensation désagréable."
    },
    {
      "expertID": "12",
      "answer": " Oui je peux l'utiliser. Métallique aussi. Oui malgré le frottement il y a quand même du métallique. Bon c'est pas parce que c'est un morceau de métal que c'est métallique.Electronique aussi, même si dans les sources électroniques il peut y avoir de tout, mais quand on pense à quelque chose de chaud on pense pas à de l'électronique, parce que c'est pas naturel. Dans le chaud, il y a quelque chose lié à la nature, à la vie. A l'opposé de chaud un son synthétique. Oui il y a pas de chaleur dans ces sons là. Oui un peu ils peuvent l'être. L'accordéon ça fait un peu synthétique. Des sons électroniques ou de synthèse et des sons saturés."
    },
    {
      "expertID": "13",
      "answer": " Soit pur et simple, soit qui manque de médium-grave. L'exemple de la clarinette où il y a du médium-grave mais qui a un côté un peu creux. Ce qui manque sinon c'est un son lointain, mais il y en a pas ici. Non je dis juste ''pas chaud''. Froid ça serait un jugement juste purement émotionnel pour dire que ce que j'entends ne me fait pas grand chose."
    },
    {
      "expertID": "14",
      "answer": " Oui la hauteur à un impact. Le chaud c'est médium grave. Après aussi ça va être contextuel, il y a des hautboïstes, quand ils vont jouer dans le grave qui arrivent à te faire quelque chose de très très rond et chaud qui n'est pas criard. Oui si on compare la même note de hautbois et de cor anglais, le cor anglais est plus chaud que le hautbois. Quoique le son de cor anglais il y a pas vraiment de contrôle, il donne juste le timbre standard de l'instrument. Si tu connais James Galway, il a une manière de jouer la flûte, pas comme en France, il timbre la flûte tellement que tu peux te méprendre avec de la trompette ou du hautbois. Il peut jouer une note grave de flûte avec un gros son avec beaucoup d'harmoniques. Oui mais il n'y a pas que ça, il y a un filtre, une enveloppe formantique. Déjà je n'utilise pas trop le chaud. Peut-être ce que je peux dire c'est qu'un son a de la vie où qui n'a pas de vie. Un son, que je dirais avec beaucoup de guillemets, froid ou pas chaud, c'est un son un peu mort. Un son avec vie et son avec pas de vie c'est quelque chose que j'utilise beaucoup. Les sons de synthèses ce sont des sont de cadavres. Un son en dent de scie à 100Hz ça sera pas chaud. Un son froid ou un son sans vie, c'est un son qui va pas évoluer, un peu mort. Alors attends si j'écoute un son semi-éolien de flûte C4, c'est un son froid."
    },
    {
      "expertID": "15",
      "answer": " Un son qui n'est pas chaud c'est de fait un son froid. On utilise un son chaud, mais on l'utilise jamais à l'inverse. On parle d'une interprétation qui peut être froide. C'est pour ça que c'est difficile. Dans chaud il y a quelque chose de l'ordre de l'intensité, de la générosité et de l'implication dans la résonance du son qui peut être dans un piano un mezzoforte ou un forte. Après je le ressens plus dans le grave que dans l'aigu. Un son pas chaud, c'est un son sec pour moi, un son qui manque de résonance, ça va avec le son sec. Un son acide. Pour moi par exemple un ponticello c'est acide par excellence. Acide ça va un peu avec nasal. C'est un son fermé, c'est un son qui se déploie pas. Ça va avec le vibrato et l'intensité.Pour moi la chaleur d'un son vient avec l'intensité musicale et donc l'artiste qui est derrière, l'humain derrière. La chaleur se ressent et ne s'écoute pas seulement, c'est pourquoi la notion de présence est très importante. C'est cette dimension vibratoire que j'ai pour le chaud. J'entends un mouvement lent de Bruckner, dans les climax, c'est chaud, c'est pas froid. Je ne parle jamais de son qui n'est pas chaud, par contre on peut parler d'interprétation qui est froide."
    },
    {
      "expertID": "16",
      "answer": " Pour moi il n'y a pas d'opposé unique. Dans le sens ou ça peut être quelque chose de métallique. Dans le métallique il y a une résonance assez pure. Pour le glockenspiel c'est parlant, on est sur un registre aigu, mais c'est pas agressif. l'agressif ça fait aussi parti de l'inverse de chaud. Métalliques, des son avec un contenu harmonique concentré dans l'aigu, s'il fallait parler de manière spectrale. Quelque chose de plus concentré sur des zones d'agressivité. Un son resserré sur des zones, comme une vieille radio. On peut rendre un son chaud beaucoup plus neutre, en coupant tout le bas, pour garder qu'une composante plus maigre. Pour moi c'est plus des histoires de résonance. Si la note est trop résonante, ça va devenir une composante en tant que tel. Je finis par dissocier le son. La résonance va être quelque chose qu'on va chercher à éliminer ou a compenser, mais c'est peut-être plus rapport à mon travail. Oui, j'emploie plusieurs termes, agressif, métallique. Mais l'un n'implique pas l'autre. Pour moi l'attaque ça sera plus sur le côté percussif ou doux. Pour moi la zone d'agressivité c'est autre chose. C'est un bon exemple sur les cuivres, plus ils jouent fort, plus on va ramener un côté agressif et cuivré, avec la même attaque. C'est une bonne question, si on prend des pizzicato de violon ou de contrebasse ou de choses assez courtes, on garderait quelque chose d'assez chaud. Sauf si tu prends un pizzicato bartok. Là finalement, on va rester sur le même timbre de note, mais transitoire change. J'aurais tendance à dire que ça change la perception de chaleur."
    },
    {
      "expertID": "17",
      "answer": " Non je l'utilise pas. Je sais pas si vous connaissez le livre de Christian Goubault, histoire de l'orchestration. C'est un musicologue avec qui j'ai travaillé, il analysait beaucoup Webern, sur le fait qu'il travaillait beaucoup sur des oppositions de son chaud et de son froid. Et effectivement, en écoutant certaines pièces our orchestre c'est assez probant. Dans Stravinsky il y a souvent des choix de timbre. Il recherche surtout a enlever de la chaleur en fait, une sorte d'anti-romantisme, qui l'amène à préconiser des sons froids. Disons que dans la tradition romantique, des fois à force de mettre de la chaleur, ça devient un peu étouffant. Quand on fait trop de chaleur, on finit par faire trop d'épaisseur. Et ce qu'on croit gagner d'un côté on le perd de l'autre. Si on veut un peu plus de froideur, on enlève les violons et les violoncelles. On utilise plutôt des vents et des percussions. On se méfie des vents qui peuvent être chaleureux, donc on va plutôt utiliser des hautbois et des bassons qui ont quand même un son moins chaud que la clarinette et la clarinette basse ou même que la flûte. Si vous utilisez de la percussion, c'est pas compliqué d'avoir un son qui n'est pas chaud. Une caisse claire, c'est pas chaud. Le pas chaud, le froid. Ça peut être froid. Je ne le formule pas mais je ne l'exclus pas. Imaginez, que vous écrivez une musique d'après un texte. Si ce texte décris un paysage froid, si ce sont des pas sur la neige, vous n'allez pas prendre des timbres chauds. J'avais orchestré le prélude de Debussy ''Des pas sur la neige'', et je trouvais intéressant de faire attention à ce qu'il n'y ait pas trop de chaleur dans cette pièce là. Donc pour avoir moins de chaleur, on va utiliser les cors avec sourdines, ça va leur enlever de la chaleur, à un moment donné il y a un solo ça peut être le cor anglais, ça peut être le basson. En tout cas il y aurait des solutions plus chaleureuses. Au lieu de mettre des violons, on peut mettre un violon solo. Un violon seul à de la chaleur, mais moins que si vous mettez tout le pupitre. Si vous mettez des cuivres avec sourdine, c'est plus facile d'avoir un climat froid, que si vous mettez un tapis de cordes dans le médium."
    },
    {
      "expertID": "18",
      "answer": " Un son qui est pas chaud, c'est un son resserré en fréquence. C'est un son qui manque de définition. Un son qui est agressif. Je dirais froid quand même. Ça m'arrive de l'utiliser. Des sons qui sont dans le médium-aigu, qui n'ont pas d'extrême, et pas de présence dans le grave. Ça manque de proximité. Dans les sons très aigus, il y a quand même dans l'enregistrement quelque chose. Dans le souffle il y a un peu de chaleur."
    },
    {
      "expertID": "19",
      "answer": " Quand le son est trop pur, trop net, c'est ce que j'aime un petit moins dans le contrebasson. Il y a une netteté de la rugosité qui est là. Ça se détache, t'entends de manière plus nette, plus définie. Qu'un son de flûte, qui vient de ce battement, qui fait qu'il y a quelque chose d'hyper défini pour moi. Et c'est ce que je trouve un peu gênant pour le côté. Aucune idée. L'accordéon c'est pas hyper riche. Le violon dans l'aigu c'est pas riche c'est sur. Non pas du tout. J'emploi pas de terme. Je parle de chaleur quand il y a lieu de parler de chaleur, sinon j'en parle pas, je parle pas de l'opposé tu vois. C'est moins chaud ou c'est plus chaud peut-être. Pour les saxophonistes on fait des becs qui répondent à leurs besoin, du coup je vais préférer des termes où on peut mettre des oppositions. Tu vois, un son brillant, ou qui est mat ou pas brillant. Mais chaud on va éviter de l'utiliser parce que j'aurais du mal à le mettre sur une échelle. En fait j'aurais du mal à avoir un mec qui vient et qui me dit, moi je veux pas un son chaud. C'est comme un son juste et un son homogène. Tout le monde veut un son homogène, tu vas pas t'amuser à faire une échelle avec ça. J'ai l'impression que le son chaud, c'est plus un fantasme du saxophoniste. Je pense que c'est un peu connoté. Il y a une idée pour moi derrière que le son chaud est un son agréable. Je pense qu'il est utilise pour tempérer les trucs. Et je pense que chaud est utiliser pour tempérer certaines choses comme ''je veux un son bien brillant, mais je veux quand même que ça soit chaud'' comme si il voulait dire brillant, mais pas brillant moche, plutôt une belle brillance. Des sons de percussion un peu aigu, un triangle. Oui le glockenspiel C7 j'ai pas de chaleur. Enfin sur tout l'instrument c'est pas chaud. Et pourtant, il sont quand même pas désagréables."
    },
    {
      "expertID": "20",
      "answer": " Ça va souvent être une note impulsive. Plutôt dans les cuivres. Et ça va être souvent un instrument qui n'a pas trop de volume. Un petit instrument, comme une flûte piccolo. Note impulsive parce que c'est pas entretenu. Pour moi la chaleur vient de la vibration d'une note entretenue. J'ai du mal à voir une note chaude impulsive. Quelque chose qui est pas chaud, c'est quelque chose qui va être vachement déplacé dans l'aigu, qui va manquer de corps. Ou quelque chose avec un spectre ascendant.Après ça peut-être un son trop brillant, un son agressif, un son qui n'a pas de richesse harmonique. En gros si on prend un piano de base. Il y a une chaleur et une ampleur sur des bons piano allemands, qu'il n'y a pas sur un kawai ou sur un yamaha. Bah je dirais pas un qualificatif qui veut dire pas chaud. Je dirais ça manque de chaleur, ou alors c'est trop en avant. Par exemple une voix profonde c'est une voix chaude, quand on joue sur le médium, alors que si on augmente le médium on va avoir un spectre nasillard comme une voix de tête. Ah oui."
    },
    {
      "expertID": "21",
      "answer": " D'abord c'est qu'il est relativement aigu. il a une dynamique trop faible. Il a aussi des caractéristiques harmoniques, je pense que effectivement, il y a une certaine pauvreté en harmoniques."
    },
    {
      "expertID": "22",
      "answer": " Sur moi sur ma trompette, carrément je rajoute du souffle, de l'enveloppe. Moins bruité ? Ça veut dire quoi ça ? Un musicien classique va essayer d'avoir le son avec le moins de souffle.Un son qui ne rempli pas l'instrument, ou strident. L'exemple du hautbois multiphonique c'est strident. Mais il peut ne pas être chaud si il est petit, étriqué, qu'il ne rempli pas l'instrument. Le problème c'est de remplir l'instrument sans sonner fort.C'est marrant parce que le rugueux n'est pas chaud mais pas queux, le brillant n'est pas chaud mais pas que. Ce sont plusieurs possibilité dans le pas chaud. Le rond est assez chaleureux oui pour moi. Je sais pas c'est un moelleux, c'est à partir du moment où j'agresse pas, je suis chaleureux. C'est accueillant un son rond et un son chaud. "
    },
    {
      "expertID": "23",
      "answer": " Il y a une stridence dans les 3. Il y a une dominance des hautes fréquences. Il y a une proximité mais c'est plus proche de rugosité. C'est plus une proximité imposante et pas agréable de la rugosité que la proximité agréable et douce de la chaleur. Non-équilibré je dirais. Je vais essayer d'éviter la percussion. Rattle Mais ce sont pas des maracas. Bien que ça marche . Mais le rattle ce sont pas des grains à l'intérieur, c'est à l'extérieur."
    },
    {
      "expertID": "24",
      "answer": " Oui c'est froid ça irait. Oui froid. Non c'est pas l'opposé strict, c'est à dire que à nouveau, je voudrais pas que ça soit mal compris parce que pour un propos musical il y aurait besoin de contraster des choses avec des sons chauds et des sons froids. Ça peut être un propos musical. Donc effectivement le compositeur peut demander à l'instrumentiste de jouer un truc tenu, bête."
    },
    {
      "expertID": "25",
      "answer": " Pour moi c'est un son qui n'est pas trop nourrit. Avec pas de vibrato. Oui bien sûr mais sur d'autres instruments peut-être aussi. C'est vrai aussi que plus c'est dans les aigus, plus c'est difficile. Ça me parle moins le chaud quand c'est dans l'aigu. Un son il est aussi nourrit par une harmonie. La musique pour moi c'est pas qu'un son, c'est une harmonie. Donc forcément c'est très lié. Donc c'est pour que je te disais, bon là c'est qu'un do. Alors qu'un do dans un Do Majeur, ou dans un Do Mineur. Peut-être mais pour le coup. Je trouve ça. Après je sis sensible à la dureté du son, et quand c'est dur, ça peut pas être chaud. Et quand c'est trop fort, il y a une dureté qui s'installe. Dans le violon c'était pas si fort que ça, mais je trouvais que justement il y avait de la chaleur. On va dire, un son sans vibré. Un son un peu éthéré, ou mort même. Morendo par exemple quand c'est écrit sur une partition. Bah c'est à dire qu'un son dur c'est difficile qu'il soit mort, parce que justement il y a une intensité qui fait qu'il y a de la vie dedans, donc c'est pas mort."
    },
    {
      "expertID": "26",
      "answer": " Un son qui n'est pas chaleureux, c'est un son qui ne dégage pas cette ampleur, cette générosité des harmoniques. Je suppose, parce que scientifiquement, je ne sais pas si c'est vérifié.Encore un type de mode de jeu qu'on a pas trouvé, c'est le flautando pour les cordes, qui n'est pas chaleureux justement. C'est littéralement ''en faisant de la flûte''. Et ça peut-être un son qui n'est pas dans les chaleureux, et il peut y avoir dans les contraires de chaleureux, grinçant comme le sul ponticello. Non ça va être difficile. Je voulais ajouter le mot grinçant, mais aussi le mot glaçant, voir glaçé. En commun, on va sur le froid de toute façon. Je l'emploierai avec l'idée de couleur froide, à l'instar du visuel, mais pas tel quel. J'ai pas l'occasion de décrire ou de dire ça. Mais des couleurs froides, par exemple dans l'orchestre, oui. Peut-être les harmoniques de cordes, mais ensemble, à plusieurs. Mais un son tout seul de son harmonique, ça parait un peu impersonnel, mais il y a des effets d'harmoniques. après on est pas dans les alliages non plus. Mais il y a des harmoniques de cordes, ou de harpes qui sont vraiment très glaçants, très grinçants. Oui voilà l'harmonique de harpe sur le C6, sur les cordes courtes. Oui ça relève de l'attaque, et de la résonance. Oui ça peut aller aussi. Mais là c'est difficile de mettre des mots là dessus. Moi ça me fait penser à des références dans le répertoire, ces harmoniques de harpes on les a chez Berlioz dans les nuits d'été ''au cimetière'', et en même temps dans le scherzo de la reine Mab dans Roméo et Juliette de Berlioz, c'est pas du tout la même couleur les harmoniques de harpe, mais dans ''au cimetière'', mêlés, avec les harmoniques de violon, ça fait froid dans le dos. Même hors contexte. Qui fait grincer les dents. Le glacé c'est absolument, pas d'harmoniques, c'est presque un son blanc, pour moi, à la limite - alors glacé et blanc, c'est peut-être une espèce d'analogie - Mais, déshumanisé. Oui, c'est exactement ça. Et le grinçant, - on va peut-être y arriver avec le rugueux que vous proposez'' mais, quelque chose d'un peu râpeux. Non."
    },
    {
      "expertID": "27",
      "answer": " Pour moi le pas chaud, c'est un son qui ne délivre pas d'émotion. Oui mais j'aurais pu le dire aussi pour le rond. Oui mais on a écouté du violoncelle, et on a dit que même avec un peu de rugosité il était chaud. Oui. On l'a vue, le violoncelle on a dit qu'il était chaud et pourtant on sentait. Et j'avais mis ce son là un peu dans le rugueux parce qu'on sentait l'archet. Et en même temps, on s'était dis que le rugueux, c'était pas forcément désagréable. Donc, le fait d'entendre l'archet, ramène à l'humain."
    },
    {
      "expertID": "28",
      "answer": " Oui j'emploie froid pour parler de pas chaud. C'est un son qui est distant, qui a une certaine distance. Un son auquel il manque du médium. Il est pas forcément aigu, il peut être grave et froid. Mais en tout cas quand il y a beaucoup de médium, c'est souvent plutôt chaud. Et c'est un son qui est moins enveloppant, qui est plus distant. Oui, carrément. D'ailleurs ça se vérifie à la prise de son, tu prends un piano, tu mets le micro tout près des cordes, t'aura un son plus chaud que si tu le mets à deux mètres. Je me demande si c'est pas justement à cause des harmoniques. C'est une supposition, mais les harmoniques basses se déplacent plus lentement. je sais pas si elles se déplacent plus lentement. Donc je pense qu'il y a une idée de distance oui. D'ailleurs, il ya aussi l'attaque de la note. Il y a plus de grave dans l'attaque quand on est proche que quand on est loin. Par exemple sur un piano, si tu joues fort sur un piano, à deux mètres tu vas entendre ''PA''; alors que quand tu es tout proches, tu vas entendre presque le feutre qui s'écrase sur la corde tu va entendre ''Pouf''. D'ailleurs en studio on fait exprès, si on veut un son super chaleureux, on met des micros dans le piano, et on va mettre un micro a l'autre bout du piano, presque collé aux cordes, ou alors collé au marteau. Par exemple une contrebasse ou un violoncelle, si tu te colles contre la table d'harmonie, tu va entendre énormément de graves dans les notes. Alors que si tu te mets au douzième rend dans la salle, tu vas plutôt entendre les fréquences aiguës. C'est pour ça qu'il y a une certaine idée de distance avec la chaleur et la froideur qui n'est pas la même. Donc pour moi chaleur équivaut à de la proximité. Et aussi du grave oui, mais du grave avec les médiums. Parce que tu vois dans le cas de la clarinette basse, les notes graves n'ont pas beaucaup de médium, et donc pour moi c'est plutôt un peu froid, et un peu rugueux mais on y reviendra. Oui, par exemple au piano quand on parle des fameux voicing, un accord dans lequel tu équilibres beaucoup les notes qui composent l'accord, donc par exemple un accord de 4 ou 5 sons avec des écarts de tierces ou de quartes entre chaque note, il va en général être assez équilibré, assez riche, assez brillant peut-être, alors que si tu resserres plutôt les voix vers le grave, ça va être beaucoup moins brillant ça c'est sur, ça va frotter plus, ça va être moins définis, ça va être plus boueux. Donc je pense qu'avec les harmoniques c'est un peu pareil, si tu joues un accord avec un grand espace entre plusieurs groupes de notes au milieu par exemple, ça va être assez percutant, mais plutôt assez froid, alors que si tu répartis de façon plus équilibrée, homogène ton accord, ça va être plus riche, plus puissant, sans forcément être forme, je parle pas de volume, et plus chaud. Donc ça c'est pour un accord, mais j'imagine que pour une même note et le timbre d'une note d'un instrument ça doit se vérifier aussi au niveau des harmoniques."
    },
    {
      "expertID": "29",
      "answer": " C'est pareil, il y a la notion d'agressivité. Il y a une notion d'attaque forte, ou d'un truc assez synthétique. Parce que pour que ce soit chaud, il faut que ce soit organique. Plus que rond. Et bien ça sera pas chaud justement. Dans le chaud il faut cette chose organique. C'est peut-être ça. Un synthétiseur qui fait un truc très pur un ''shtounng'' sur une seule fréquence, ça serait rond, mais ça serait pas chaud. Le vibraphone baguette molle C5 pianissimo oui, essaie l'octave du dessous peut-être, oui on peut dire ça comme ça. Après le vibraphone il y a quand même du bois, ah non c'est le marimba. Oui on pourrait dire ça. Froid. Du coup il faudrait qu'il y ait des harmoniques aiguës plutôt. Mais bon. Ou alors il faudrait qu'il n'y ait pas d'harmoniques du tout. Plus tu te rapproches d'un son pur, moins c'est chaud. Après si t'as trop d'harmoniques aiguës c'est pas top non plus, mais tu peux avoir un son chaud."
    },
    {
      "expertID": "30",
      "answer": " Un son nasal, c'est un son qui tire vers les harmoniques aiguës mais uniquement, il n'a pas de fondations. Il peut y avoir un côté repoussant, comme quelqu'un qui parle fort et tout le temps. C'est pas forcément agressif, mais qui va aussi nous polluer, qui va perturber notre situation. Peut-être là il est pas obligé de dominer le son pas chaud, il peut juste être. je sais pas comment dire. Ouai moche allez.Non ça serait quelque chose qui n'aurait pas de source. Complètement artificiel. Qui n'aurait pas de racine. Même si il y a dans le son quelque chose qui n'est pas si chaleureux ou si agréable, si il y a une source ça va quoi. Si ça vient de quelque part, de quelque chose, ça va, il y a quand même une certaine vie. C'est pas un son sans vie, mais c'est un son crispé, tordu. Pour le rond ? Oui c'est ça. Moins. Un son rond il peut être un peu contenu, poli un son rond, dans le sens bien élevé. Alors que le son chaud, il est juste là, il se demande pas si ça va aller ou pas. Oui ça peut être ça, ou simplement de naturel, qui peut venir, ou de l'instrument ou de l'instrumentiste lui-même. Oui complètement. Peut-être trop pointu. Ça peut être serré, pointu, nasal."
    },
    {
      "expertID": "31",
      "answer": " C'est un son avec beaucoup d'aigu, du métal, des attaques un peu dures. Oui par exemple une guitare, corde métal, pourrait a priori ne pas être très chaud, parce que c'est des cordes méta, mais la résonance dans le bois, et l'air autour ba en fait c'est quand même chaud. Oui parce que je pense que le bois neutralise justement certaines harmoniques, les harmoniques aiguës, qui passent très bien dans les instruments métalliques, genre la flûte traversière. J'ai l'impression que dans le bois elles sont un peu retenues. Donc un son boisé a pour conséquence peut-être d'avoir peu d'harmoniques aiguës. Oui pour le C4 de clarinette, et oui pour le C4 de la flûte, moins sur le C5, plus dans les graves. Oui. je réfléchis mais oui. Avec peu de résonance. Un peu comme un son dur. Ça serait peut-être un peu proche dans mon esprit. Peu d'amplitude de résonance. Peut-être moins, mais oui un peu dur, agressif, je sais pas forcément. Difficilement, un son froid n'est pas nécessairement agressif. Excuse moi pour revenir sur froid, il y a l'idée de quelque chose qui vibre peu, quelque chose d'un peu neutre. Quand on dit, une personne froide, c'est quelqu'un qui montre pas des émotions avec une grande amplitude quoi. Oui, alors que peut-être dans chaud, il y a l'idée d'une vibration ample. Rond c'était plus l'idée d'équilibre, là c'est plus l'idée de la vibration, comme une sinusoïde. C'est pour ça que le violoncelle, je l'ai pas dis le violoncelle. Parce que comme on parle de vibration, j'ai l'impression que dans le violoncelle on entend bien la vibration de la corde. Et c'est une vibration qui parait ample quoi. La contrebasse c'est un peu extrême. Le C3 mezzoforte, ouai, je me l'imaginais plus chaud en fait. Le C3 pianissimo c'est un peu plus chaud. par rapport au C2, au final C'est plus le C3 pianissimo ordinario, le C4 ou le forte moins."
    },
    {
      "expertID": "32",
      "answer": " Un son pas chaud, c'est un son froid. Ça pourrait. Plutôt pour un mix, mais pour un son. ouai. C'est à dire qu'il peut être très cristallin, très défini, sharp, mais il lui manque de la rondeur et une certaine. Il y a cette notion de générosité. Oui. Basiquement si tu fais du vent polaire bien enregistré, c'est intéressant, t'as des petites harmoniques qui se dégagent, t'as cette notion de grain, c'est froid, en plus le vent polaire on sait que c'est froid, mais si tu lui met un son rond derrière, tu peux arriver à une chose plus chaleureuse. Là pour le coup tu es plutôt chaud. Avec le C6, tu es plutôt froid. Le C4 mezzoforte semi-éolien t'es plus chaud, forte t'es entre les deux. C'est pareil c'est chaud. Il y a cette notion de confort quand même aussi. Quelque chose qui est plus dans le domaine de la séduction tout de suite, fin de l'adhésion. Il y a pas d'agression, pas de questionnement. Oui il peut être dérangeant, il peut être trop fort en intensité. Oui c'est à dire que le son chaud à un équilibre, qu'il n'y a pas dans les autres sons. Un son chaud, c'est un son équilibré. Equilibré, et qui peut-être à une dominance dans les médium, et c'est aussi le parlé. Il y a vraiment ce rapport à la voix. Non parce qu'ils sont pas forcément tous brillant. Oui le froid peut être rugueux, voir plus brillant que rugueux, mais pas généreux. Exactement, c'est pour ça qu'on utilise ''moins chaud que'' ou toujours des comparaisons."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " Oui ! Ou une façon de jouer, t'as un ensemble de corde, j'imagine un piano qui fait des arpèges dans le grave. Un truc qui englobe. Alors que l'opposé de ça, ce sont des trucs qui vont m'agresser. Oui le solo du tuba, de l'ours. Oui je suis d'accord, ça gomme l'attaque je pense et on a une espèce d'enveloppe, c'est enveloppant. Oui oui. Oui plutôt oui."
    },
    {
      "expertID": "02",
      "answer": " La on revient au même. Il y a ma vision de technicien dur, et il y a aussi la couleur expressive.  Je pense que positif/négatif c'est pas le bon concept. Par contre on a des images. Un son chaud ça peut être la voix d'un mec pervers un peu *mime voix de mec pervers*. Mais aussi la voix un peu smocky comme Tom Waits, du mec dans les bar qui boit trop de whisky, le prototype de l'américain cowboy du XXe siècle, ça peut être un clochard aussi. Si tu prends un son grave de la clarinette basse, c'est encore une question d'image. Un saxophone baryton dans le grave. J'avais Mollighan qui jouais la clarinette baryton (?) ou ???(22;40) en train de jouer du saxophone ténor avec un son très soufflé très bas. Ca peut-être intime. Oui la notion d'intimité me parait intéressante parce que c'est pas un son strident, c'est pas un son violent. Oui c'est ça, c'est pas un son qui crie.  Il y a quelque chose de tamisé. Donc si c'est positif ou négatif ça dépend."
    },
    {
      "expertID": "03",
      "answer": " Plutôt positive. Je pense que le terme chaud est agréable. C'est aussi mon gout personnel. Je suis plus Stan Getz que Michael Brecker. Tu vois agressif c'est plutôt négatif."
    },
    {
      "expertID": "04",
      "answer": " Ça serait plutôt positif le chaud, et plutôt négatif le froid, même si c'est un peu moins claire pour le froid. Mais il y a un peu cette idée là. Oui peut-être. Peut-être aussi parce que pour froid c'est un peu radical."
    },
    {
      "expertID": "05",
      "answer": " Chaud c'est rassurant, c'est réconfortant, aimant. Alors que blanc c'est l'inverse. C'est solitaire, analytique et détaché. Les sons blancs parlent beaucoup du passé, de la mort ou de ce qui est morbide, de la maladie. Le chaud est très vivant, et le pas chaud mort."
    },
    {
      "expertID": "06",
      "answer": " Il y a une présence d'affect, mais de qualitatif non. Pour moi non. J'aime les sons froids. Mais des gens préfèrent les sons chauds au sons froids. Dans l'absolu j'ai pas de préférence. On pense qu'il y a une valeur absolue du son, mais c'est uniquement des relations la composition. Cette notion de contraste c'est dans la relation, des variations. Si on prend l'expérience acoustique de François Bayle, il y a un son qui bouge à peine, il se passe presque rien mais on est à l'écoute. La monte young aussi."
    },
    {
      "expertID": "07",
      "answer": " Le son chaud c'est agréable, c'est rassurant. Dans l'absolue un son froid c'est pas agréable. Mais les sons aquatiques (comme le marimba) ne sont pas désagréables. En fait le son chaud m'évoque quelque chose d'agréable, et l'aspect froid pas désagréable forcément, c'est neutre, ça m'évoque d'autres choses."
    },
    {
      "expertID": "08",
      "answer": " Chaud je trouve ça plus positif. Je vais plus souvent dire que le chaud c'est positif et que le froid c'est négatif. Chaud c'est le soleil, c'est lumière. Le froid c'est la mort. Oui c'est négatif à 90%."
    },
    {
      "expertID": "09",
      "answer": " Un peu moins que pour brillant. Je dirais que sur chaud pas forcément, c'est de la richesse. Je lierai pas ça forcément à un affect. Par contre pas chaud, c'est ce qu'on emploie pour l'inconfort, c'est pas très positif."
    },
    {
      "expertID": "10",
      "answer": " "
    },
    {
      "expertID": "11",
      "answer": " Chaud c'est une sensation plutôt agréable, enveloppante et confortable. Et puis pour le froid quelque chose de désagréable avec un manque d'empathie."
    },
    {
      "expertID": "12",
      "answer": " Non."
    },
    {
      "expertID": "13",
      "answer": " Oui en prenant des pincettes, je dirais qu'en générale je préfère les sons un peu plus chaud. Là ce sont des sons seul, mais quand tu fais un mix et que tu veux que tout soit chaud c'est pas forcément bon, deux son chauds, ils vont plus se bouffer l'un l'autre. Tu peux aimer un son seul chaud, mais dès qu'il est dans un ensemble ça peut être différent. Un son chaud dans un ensemble aura tendance à mettre le bazar. Mais globalement chaud c'est positif. Un son qui manque de chaleur c'est plutôt un défaut. Mais dans le travail tu peux être amené à choisir des sons qui seuls ne sont pas très beau mais dont il y a besoin dans un mix."
    },
    {
      "expertID": "14",
      "answer": " Oui la question du rassurant. Un son chaud est rassurant, accueillant. Un son pas chaud va pas être rassurant, il peut être juste sombre ou un son brillant."
    },
    {
      "expertID": "15",
      "answer": " Ça dépend beaucoup de notre culture occidentale. Un son chaud, beau, agréable et généreux. D'un autre côté un son pas chaud, c'est un son qui peut être désagréable, en tout cas un son chaud, je t'ai dis, généreux, intense, présent."
    },
    {
      "expertID": "16",
      "answer": " Si je préfère l'un ou l'autre. La chaleur n'est pas associé à quelque chose de négatif. Mais c'est globalement positif. Un son chaud c'est toujours mieux valoriser. Je vois, pas d'exemple de son chaud, à part une faute de gout. Non chaud c'est pas négatif pour moi."
    },
    {
      "expertID": "17",
      "answer": " Le froid c'est très bien comme un équilibre du chaud. Si on écrit une musique où il y a que des sons froids. Enfin que des sons chauds à la limite. Dans la culture classique le chaud est inhérent, dans l'orchestre symphonique. Si vous utilisez l'orchestre dans son dispositif plutôt homogène, c'est très compliqué d'avoir du froid, encore que Stravinsky irait assez bien, il est assez doué pour le froid."
    },
    {
      "expertID": "18",
      "answer": " Oui complètement. Chaud c'est hyper positif, alors qu'un son froid, c'est assez négatif."
    },
    {
      "expertID": "19",
      "answer": " On a un peu anticipé la question haha. Moi je pense qu'il y a un affect. Chaud c'est utilisé, comme une façon de dire que le son plait. Ça transcrit une sorte d'idéal sonore. Un clarinettiste il veut ça. Le son de clarinette doit être bien chaud, bien rond. Et ils te disent tous ça. Est ce que c'est parce que leurs professeurs de clarinette utilisent ce vocabulaire depuis 100 ans et que tout le monde dis qu'il faut des sons chauds, peut être que ça aide la production du son. Il y a une question de beauté du son qui est là. Non pas nécessairement. Pour moi il y a une différence entre dire que c'est pas chaud et ne pas dire que c'est chaud. Si tu le mentionnes pas, bon. Mais si tu le mentionnes c'est souvent parce que tu veux que le son soit chaud. J'ai rarement vu un saxophoniste qui m'a dit qu'il voulait pas un son chaud. Ou qui m'a dit ''le son est bien mais il est trop chaud''."
    },
    {
      "expertID": "20",
      "answer": " Je pense que la chaleur c'est quelque chose qui détend et qui réconforte. Oui ça va être un son qui va être spectaculaire au début, mais fatigant à la longue. Pour moi c'est plutôt négatif.+ CGS aigu, surdéfini, pas de richesse harmonique."
    },
    {
      "expertID": "21",
      "answer": " Oui, pareil je pense à du confort d'écoute, de ressenti agréable. On peut dire oui un son glacé. C'est curieux parce qu'un son harmonique, un son très pur j'aurais tendance à l'opposé à chaud. un son harmonique pour moi ça serait un peu le contraire d'un son chaud. Un harmonique naturel de violon par exemple sur la corde de la. Là ce sont des harmoniques artificiels. Pas tellement de différence de chaleur. Mais je pense qu'un harmonique de contrebasse, comme le C4 harmonique c'est pas chaud. Mais on peut avoir des harmoniques plus grave. Non c'est un son qui n'est pas du tout chaud. J'ai quand même trouvé les sons vibrés, plus chauds que les sons non vibrés, donc je pense qu'il y a l'influence de l'entretien. Un son de résonance ne sera vraiment pas chaud du tout. Ce qui exclus tous les instruments basés sur l'attaque. Oui non, il n'y aurait pas forcément de terme. Oui tout à fait. C'est vrai que l'intention de l'instrumentiste dans la production du son va jouer, dans cette idée de chaleur. Je pense pas. Parce que je pense qu'on est plus dans la notion de qualité du son, que plutôt dans la notion d'intention. Le son rond ne va pas être dépendant de l'intention musicale, me semble-t'il."
    },
    {
      "expertID": "22",
      "answer": " Ça parle à l'affect ça. Chaud c'est agréable, et rond c'est agréable aussi. Peut-être il y a des gens qui trouvent ça affreux. Mais le pas chaud n'est pas forcément désagréable. Solo de hautbois dans l'après-midi d'un faune c'est pas chaleureux, et c'est une des choses les plus merveilleuses que je connaisse. C'est pas chaleureux mais c'est beau. Oui quand je joue de la harmon j'essaie d'avoir ce souffle, J'essaie d'avoir ce timbre de la harmon qu'on aime bien, ce timbre qui sort un peu de nulle part, mais pas strident, trop fort. Oui si on attaque trop ça bouffe la sourdine donc c'est pas chaleureux."
    },
    {
      "expertID": "23",
      "answer": " Ce que j'avais dis tout à l'heure c'est ce que je trouve intéressant c'est la différence entre les types de proximité."
    },
    {
      "expertID": "24",
      "answer": " Un son chaud c'est quelque chose d'agréable. Tout à fait."
    },
    {
      "expertID": "25",
      "answer": " Bah oui. Un son chaud il y a forcément un affect qui rentre en compte. Rien que de dire qu'on donne le meilleur de notre instrument, dans le sens le plus agréable, c'est assez agréable de jouer chaud. Il y a une idée de bien-être. Bah on a pas le plaisir intérieur qu'on a, l'affect dans un son pas chaud, non. J'essaie d'enlever un peu d'affect pour que dans le son ça transparaisse. Mais c'est toujours difficile, là c'est assez intellectuel, mais le violon il est pas intellectuel, donc il faut que j'arrive avec mes techniques, par quoi ça passe, j'appuie moins ou plus. D'ailleurs je pense à un truc, il y a pas de voix. Oui par exemple, mais en générale. Parce que quand même c'est assez chaud."
    },
    {
      "expertID": "26",
      "answer": " Oui il y a une sémantique de toute façon. Ça dépend en fonction des références culturelle, mais il y a le côté confortable, le legato, le côté cocooning un peu des sons chaleureux. Et puis le côté plus impersonnel des sons de couleur froide. Il n'y a pas de confort auditif, alors que dans le cocooning il y a une idée de se lover dans le son, mais pas dans les couleurs froides."
    },
    {
      "expertID": "27",
      "answer": " Mais c'est pas de l'énergie, c'est de l'énergie ressentie, c'est pas l'énergie du son en lui-même c'est plus le ressenti. Oui, je dirais oui. Mais un son chaud peut aussi être exaltant. Non le rond est pas exaltant, il reste apaisant, enveloppant. Un son chaud il peut être exaltant, il peut faire les deux. Oui je pense à un gong, un gong tibétain je sais pas. Un son qui dure. Oui. Mais quand on dit chaleureux dans la voix, il y a aussi l'aspect intonation de la voix. C'est à dire qu'on est chaleureux, dans la façon avec laquelle on s'exprime, c'est pas seulement dans le spectre de la voix. Tout ça c'est une histoire de perception."
    },
    {
      "expertID": "28",
      "answer": " Chaud c'est plutôt plus positif que froid en général. On recherche plutôt un son chaud en général, en tout cas en tant qu'instrumentiste. En tant que chanteur aussi, on cherche à avoir un son chaud. Enfin c'est pas une règle absolue. C'est vrai que nous (en Europe), quelque soit l'instrument qu'on fait, un beau son c'est un son chaud, rond, riche, timbré, équilibré. Et d'ailleurs ce sont des caractéristiques qu'on va chercher à avoir dans tous les registres de l'instrument. T'es trompettiste, tu vas essayer d'avoir une belle matière sonore dans le grave de la trompette comme dans l'aigu de la trompette, pas seulement dans le médium. En tant que compositeur ou orchestrateur, je vais avoir envie d'utiliser le froid, pour donner l'idée du froid, l'impression. C'est ni bien, ni pas bien. Oui c'est contextuel. C'est à dire que froid, ça va soit être désagréable, soit ça va être agréable parce que dans le contexte ça va avec une atmosphère froide, un truc aquatique."
    },
    {
      "expertID": "29",
      "answer": " Comme t'as le côté organique dans chaud, il faut justement que ça soit quelque chose qui te fasse ressentir de l'émotion, il y a un côté très humain, contrairement à un truc froid qui serait dénué d'émotions, qui serait très neutre. Et après c'est agréable. En plus il y a la notion ''il faut que ça vive'' dans le chaud, plus que dans le rond. Non c'est quand même désagréable. Tu peux avoir un truc qui part sa neutralité est désagréable, comme un truc qui est vraiment désagréable."
    },
    {
      "expertID": "30",
      "answer": " Ah oui c'est sur. On a déjà dis pas mal. Il peut y avoir un côté presque maternel ou familial. Maternel ou paternel d'ailleurs, là n'est pas la question. C'est plus un côté comme ça, qui va nous faire du bien, comme si on passait un bon moment avec des amis. Pas tout à fait. Disons que pour moi, le son chaud il y a quelque chose qui ne se calcule pas. C'est là ou c'est pas là, comme des sentiments. C'est moins controlé; Comme si on a des sentiments ou pas pour une personne, ou on a un partage qui se fait ou pas, avec des proches ou avec des personnes qu'on peut rencontrer. Cet espèce de truc qui se passe. Ah oui oui. Ah oui. Après on ne peut pas faire que des sons chauds."
    },
    {
      "expertID": "31",
      "answer": " Un peu comme pour le rond, il y a l'idée de confort dans le chaud. Confort agréable, rassurant. Beaucoup de sensations physiques. Quelque chose d'un peu neutre, une petite sensation de malaise. Oui, tout à fait. Et de vibration neutre. Ça vibre pas beaucoup. Moins fort que l'inconfort. Dans le son dur par rapport au rond il y avait un vrai inconfort, là c'est moins fort. Je sais pas si le malaise est moins fort que le mot inconfort mais. Rond il y a l'idée d'équilibre, de quelque chose d'équilibré et de mesuré. Chaud c'est plus lâché encore, plus confortable, c'est un peu plus l'idée de quelque chose de sensuel et plus fort dans le chaud. La rondeur c'est vraiment l'équilibre c'est pas les extrême. Le chaud, on tire quand même vers un bord."
    },
    {
      "expertID": "32",
      "answer": " On préfère forcément les sons chaud, intuitivement. Et à l'inverse un son pas chaud, pas systématiquement, dans la composition t'en a besoin des sons non chauds, mais ça va être contextualiser autre chose de ton discours, c'est pas le discours lui même. Un son chaud c'est vraiment, typiquement, une fugue au violoncelle, de Vivaldi ou Bach. Il y a quelque chose de culturel et de l'humain, du rapport social et de la voix."
    }
  ]
}
