{
  "brillant": [
    {
      "expertID": "01",
      "freq": 7,
      "answer": " Brillant je vais l'utiliser dans les mix pour une voix. Pour une voix (ce qui est 90% de mon activité) je vais chercher les aigus. Pas trop utilisé."
    },
    {
      "expertID": "02",
      "freq": 10,
      "answer": " Il y a deux utilisations, une utilisation mentale qui est dans l'orchestration. Une orchestration plutôt dans l'aigu que tu va colorer. La deuxième utilisation c'est dans le mixage. C'est propre à une partie. C'est une tendance mondiale, les sons sont de plus en plus brillants, comme les fréquences on a tendance à gonfler les graves. On va souvent dans les extrêmes comme l'amplitude."
    },
    {
      "expertID": "03",
      "freq": 10,
      "answer": "  Beaucoup. Parce que ça fait parti des échelles qu'on a sur notre site pour définir un son. Pour choisir le bec du musicien, oui on l'utilise. Dans le contact avec le musicien. Non. Rond et Chaud sont beaucoup utilisés, mais quand on a fait les échelles on s'est rendu compte qu'il rentrait dans une échelle qu'on a fait de Large et Centré. Il faut en discuter avec Maxime et Thomas. Il y a beaucoup de termes et il faut les regrouper. "
    },
    {
      "expertID": "04",
      "freq": 5,
      "answer": " Je l'utilise pas mal. En terme de son et d'articulation. Je l'utilise pour tout le monde dans l'orchestre, même la percussion. Dans le travail de l'articulation. Pour les cordes je vais demander un truc plus virtuose. Mais dans l'orchestration, pour moi dans Respighi, c'est une orchestration qui utilise la brillance, parce que t'as des glockenspiel, t'as des trompettes dans l'aigu, t'as des sourdines. T'as un mélange d'alliages sonores, qui rend ça brillant. Et il y a un petit côté féérie aussi. "
    },
    {
      "expertID": "05",
      "freq": 8,
      "answer": " Pas très fréquent. Pendant la préparation ça serait en terme de caractère et pendant la répétition en terme de son."
    },
    {
      "expertID": "06",
      "freq": 6,
      "answer": " C'est un terme que j'utilise pas énormément. Parce qu'il est très connoté. Chaud aussi était très connoté. On l'associe forcément à des choses un peu historiques, Les trompettes, les moments forte dans les orchestres du 20e siècle, dans Turangalila, avec tous les cuivres."
    },
    {
      "expertID": "07",
      "freq": 7,
      "answer": " Brillant, je l'utilise assez régulièrement, autant que rond et chaud. Et je l'utilise pour définir plutôt des sons résonants en bruitage. Des sons résonants qui s'approchent du rond. Mais généralement ce sont des sons avec des impacts.Ça serait pas un type d'attaque précis, ce sont des sons courts, pas continus, ayant pour origine un impact."
    },
    {
      "expertID": "08",
      "freq": 8,
      "answer": " Brillant je l'utilise souvent à l'orchestre. Beaucoup avec les trompettes. Ce qui me vient c'est surtout les cuivres mais je peux aussi le dire aux cordes. Brillant ça impose un caractère explosif, joyeux et positif. C'est surtout la trompette parce que c'est un instrument qui sort dans l'équilibre par rapport aux autres, pour un solo. Je vais dire à quelqu'un en particulier pas pour un tutti. Chez les percussions aussi."
    },
    {
      "expertID": "09",
      "freq": 9,
      "answer": " Je l'utilise très régulièrement, et ce sont des sons associés aux jeux vidéos qui seront pour des signs and feedback, des sons conçu à l'attention du joueur pour lui indiquer quelque chose à faire, ou pas, ou lui donner une information sur le monde et ses possibilités de jeu. C'est un son qui sort de la diégèse et qui ont donc pour vocation d'être un peu hors du monde, et le terme brillant revient souvent pour le faire sortir. Hors de l'univers du jeu. On applique un head-up display (e.g. bulle de dialogue). Souvent ces sont là doivent être remarqués et doivent être démarqué au monde, ils doivent être tranchant, et souvent on emploie le terme brillant pour les décrire.C'est aussi utilisé quand on sonorise des particules. Comme imagine tu as ton monde et on rajoute des particules brillantes, on enregistre des carillons des clochettes, pour avoir une touche un peu brillante par dessus l'ambiance. C'est pour les univers fantaisistes. C'est une couche un peu magique qu'on trouve pas sur l'univers de base, qui associe l'environnement à quelque chose de fantaisiste."
    },
    {
      "expertID": "10",
      "freq": 7,
      "answer": " Oui son brillant, je peux l'utiliser, évidemment pour la trompette. Mais surtout quand Mahler écrit ''pavillon en l'air'' sur la partition, c'est un son brillant. Les cuivres c'est brillant, mais le son d'un violon peut être brillant, avec de la lumière. Mais c'est pas forcément un compliment."
    },
    {
      "expertID": "11",
      "freq": 9,
      "answer": "Oui c'est un mot que j'utilise bien."
    },
    {
      "expertID": "12",
      "freq": 10,
      "answer": " Oui c'est assez démocratisé dans mon métier. Pour le cinéma on peut vraiment parler d'apporter quelque chose de brillant. Sur une voix aussi on peut parler d'une voix brillante. Ça va dans la définition vers quelque chose de plus ouvert, aigu et aérien."
    },
    {
      "expertID": "13",
      "freq": 8,
      "answer": " Brillant je l'utilise assez souvent. En général c'est plutôt un truc fréquentiel, Plutôt dans une zone vers les 5000, ou 6000 Hertz où on cherche de la brillance sur un instrument ou sur une voix. Quand tu veux faire ressortir ou faire briller un peu plus une source, c'est en général dans cette zone de fréquence que tu vas chercher."
    },
    {
      "expertID": "14",
      "freq": 10,
      "answer": "Quand je parle de son en général j'utilise brillant."
    },
    {
      "expertID": "15",
      "freq": 10,
      "answer": " Un son brillant je l'utilise vraiment souvent pour définir des couleurs de cuivres. Enfin c'est assez répandu. Dans notre domaine d'enseignant, la brillance est souvent associée aux cuivres américain, par rapport aux cuivres allemands qui sont plus ronds."
    },
    {
      "expertID": "16",
      "freq": 10,
      "answer": " Un son brillant, je l'utilise oui."
    },
    {
      "expertID": "17",
      "freq": 9,
      "answer": " Oui brillant c'est un terme fondamental, je l'utilise. "
    },
    {
      "expertID": "18",
      "freq": 8,
      "answer": " Oui je pense que c'est un terme que j'emploie. Pas trop peut-être, ça dépend dans quelle activité. En design sonore oui, ne ingénierie , mixage pour la musique peut-être moins."
    },
    {
      "expertID": "19",
      "freq": 10,
      "answer": " Brillant je l'utilise tout le temps. Beaucoup plus que chaud, vraiment. Tout simplement, genre des becs de saxophones, c'est un terme que j'utilise sur mon site internet au moment je vends les becs de saxophone, ils sont tous caractérisés par une échelle de brillance. Non C'est toujours avec des saxophonistes, mais il est très vite utilisé aussi par les saxophonistes lors de séances d'essais de bec. En fait c'est vraiment le terme qui est vraiment utilisé pour la palette sonore de son de saxophone. Il est vraiment compréhensible, en plus on a fait des tests, sur des échelles psychoacoustiques, et ça se démarque nettement, ça explique toute la variance. Il y a pas trop trop de doute pour moi pour ce terme là."
    },
    {
      "expertID": "20",
      "freq": 7,
      "answer": " Brillant je l'emploie aussi. Quand le son est brillant c'est sur le spectre, donc quand on met au point une enceinte et qu'on écoute des cuivres ou qu'on écoute une voix. Quelque chose de brillant on va pouvoir jouer sur la brillance. En gros la brillance sur le spectre, c'est autour de 5000 ou 8000 Hertz, quand on augmente autour de ces fréquences. Donc on peut apporter de la brillance, ce qui fait qu'on a une sorte de clarté."
    },
    {
      "expertID": "21",
      "freq": 9,
      "answer": " Oui. Brillant je l'utilise. Peut-être plus souvent que les autres termes. Et que j'utilise peut-être en références au sonorité des cuivres."
    },
    {
      "expertID": "22",
      "freq": 9,
      "answer": " Brillant, c'est un mot que j'utilise plus souvent. Dans un cadre pédagogique, mais aussi dans un cadre de professionnelle (performance jazz)."
    },
    {
      "expertID": "23",
      "freq": 2,
      "answer": " Ce que j'ai dis avant par rapport au chaud, brillant ça rentre aussi dans une connotation trop chargée parce que brillant c'est une surface métallique polie, une certaine couleur, donc quand je travaille dans un champ interdisciplinaire avec des architectes, des ingénieurs, ça m'aide pas beaucoup, donc c'est plus ambivalents que les 3 autres. Chaud et brillants sont vraiment trop connotés. Non. Je pourrais l'utiliser mais c'est peut-être la notion que j'utilise le moins."
    },
    {
      "expertID": "24",
      "freq": 10,
      "answer": "Oui je l'utilise tout à fait. Je l'emploi pas avec la même signification pour différents instruments."
    },
    {
      "expertID": "25",
      "freq": 8,
      "answer": " Il est assez utilisé brillant. Et dans des choses un peu techniquement difficile, et qu'on arrive justement à pas faire sentir que c'est difficile, et du coup ça devient brillant. Oui virtuosité, vitesse en générale. Il y a la vitesse qui va jouer, si c'est vite et mal interprété ça va faire pâteux. Pour moi c'est pas brillant. Brillant pour moi c'est quand on comprend tout. Non ça peut être legato et brillant. Après bon, peut-être que quand c'est détaché c'est encore plus brillant, mais pas forcément en fait, je pense que vraiment pour moi, quand c'est brillant, pour mon instrument, le contraire ça serait pâteux. Un Peu de chewing-gum."
    },
    {
      "expertID": "26",
      "freq": 10,
      "answer": " En classe, en cours. Oui je l'utilise, mais pas seulement pour le timbre, brillant c'est aussi un caractère."
    },
    {
      "expertID": "27",
      "freq": 7,
      "answer": " Oui ça peut arriver."
    },
    {
      "expertID": "28",
      "freq": 10,
      "answer": " Déjà au piano, brillant je vais l'utiliser beaucoup et de plein de façons différentes. D'abord en tant que pianiste de jazz, on improvise un peu tout, et notamment les voicing, c'est-à-dire la façon d'organiser les notes dans un même accord, donc pas seulement le renversement mais aussi les doublures etc. Et le voice leading qui est la conduite des voix entre les différents voicing. Et donc moi, pour une même harmonie, un même accord, je vais chercher un voicing plus ou moins brillant. Et donc je vais organiser comme ça. Je ne sais pas trop en terme acoustiques comment ça marche mais c'est vrai que tel ou tel voicing va être plus brillant, pour une même harmonie. Donc ça c'est pour le piano, après, sans parler des notes qu'on utilise, mais juste de la façon dont on les joue, on peut avoir un touché plus ou moins brillant, sur une même note, sur un même accord, sur une même phrase, et donc dans ce cas là. Par exemple, hier j'étais en concert, je jouais une sonate de Mozart pour deux pianos, il y avait un passage que je travaillais pour le rendre plus brillant, au sens plus émotionnel du terme. Je voulais que ça soit brillant, comme un chevalier sur son cheval. C'était très métaphorique. Mais en fait ça va aussi avec un certain son, et une façon de cuivrer, de timbrer, faire briller le son du piano, donc ça va avec une articulation du doigt et de la main un peu spéciale. Donc ça c'est pour le piano. Brillant ça va toujours être instrument par instrument. Ou alors si je demande à un batteur, ça sera souvent plus sur les cymbales que sur les peaux. Par rapport au matériau oui, au métal. Dans l'orchestration aussi, ça va plus être les choses qui vont vers les aigus."
    },
    {
      "expertID": "29",
      "freq": 9,
      "answer": " Brillant pour le coup souvent, et ça va être plus en musique aussi. Heu non, plus pour du design sonore. Je fais plus du design sonore, à partir de trucs que j'enregistre. Je fais assez peu de sons synthétiques moi-même, donc je vais modifier du bruitage, des choses comme ça. Je fais pas du design sonore en partant de rien, enfin en partant de matière non enregistrée."
    },
    {
      "expertID": "30",
      "freq": 10,
      "answer": " Oui je l'utilise, peut-être moins que rond et chaud mais je l'utilise. Oui, oui."
    },
    {
      "expertID": "31",
      "freq": 9,
      "answer": " Brillant je vais l'utiliser plus souvent. Parce que dû à mon instrument on parle souvent d'un son d'alto très brillant, ou mat. Moi je suis plutôt mat, et je l'utilise souvent parce que je me distingue de certains saxophonistes par cette différence là, donc je l'utilise souvent oui pour l'alto. C'est très prégnant dans cet instrument. Un son d'alto très brillant, ah oui moi j'ai plutôt un son mat. Oui assez brillant. Je pense à des altistes au saxophone, Cannonball Adderlay, et encore que. Mais Kenny Garrett par exemple. Un son plus incisif."
    },
    {
      "expertID": "32",
      "freq": 9,
      "answer": " Les sons brillants peuvent avoir une partie de rugosité. Oui brillant c'est un terme que j'utilise, pas tant pour les sons eux-même que pour un mix, pour des équilibres de mix, plus pour l'équalisation. Calibrer les valeurs spectrales, éthérer un mix ou ce genre de choses, c'est-à-dire l'éclaircir, le rendre plus brillant, c'est rajouter un peu d'aigu. Plutôt dans l'aigu, plutôt autour de 3000-5000 Hertz, autour des fréquences de résonance de l'oreille, vraiment pour donner plus d'air à un mix. Donner plus d'air à un mix ça serait, le rendre plus léger et peut-être donner plus d'espace aux éléments fréquentiels qui sont plutôt dans le haut du spectre, et détachés un peu du reste. Avoir moins cette idée de compacité d'un gros paquet."
    }
  ],
  "chaud": [
    {
      "expertID": "01",
      "freq":8,
      "answer": " Utilisation beaucoup plus fréquente (7/10) Oui, en tout cas moi c'est un terme que j'ai plus tendance à utiliser. Oui, ou un mix un peu chaud, oui c'est beaucoup plus fréquent."
    },
    {
      "expertID": "02",
      "freq":1,
      "answer": " Très peu utilisé (1). Dans le contexte de mixage et de production un peu particulière. Dans l'orchestre on se sert pas du mot chaud. Pour du mixage avec un côté jazz ou rock."
    },
    {
      "expertID": "03",
      "freq":8,
      "answer": " Chaud je l'utilise pas. J'utilise pas trop non plus. Après les musiciens (jazz) l'utilisent aussi. Je me demande si c'est pas aussi les musiciens classiques qui disent chaud. Rond et chaud."
    },
    {
      "expertID": "04",
      "freq":8,
      "answer": " Très souvent avec les cordes. Aussi les cuivres un tout petit peu moins parce qu'ils ont  tendance à jouer un peu plus naturellement et à remplir, mais ça dépend culturellement. Mais les cordes oui souvent."
    },
    {
      "expertID": "05",
      "freq":7,
      "answer": " Alors chaud je l'utilise plus fréquemment. C'est plutôt quelque chose de joyeux et de rassurant. Chaud ça va plutôt être pour un son d'ensemble, des familles d'instruments. Il y a un aspect qualité du mélange et homogénéité, un son homogène."
    },
    {
      "expertID": "06",
      "freq":5,
      "answer": " Je vais utiliser le terme chaud pour plutôt indiquer une intention, qu'un timbre. C'est-à-dire qu'on recherche quelque chose avec des qualités transversales à la notion du son et à sa perception psychologique. C'est à dire que je vais utiliser le terme chaud pour désigner un son qui à déjà une qualité psychologique particulière. Après je pourrais aussi l'utiliser aussi pour le différencier d'un son plus froid avec des critères purement de timbre. Un son plus froid c'est un son qui contiendra peut de composantes graves, et qui n'aurait pas d'harmonicité ou de rondeur.Chaud c'est un terme que j'utilise pas très fréquemment. Je l'utilise surtout dans l'enseignement. Parce que dans mon travail de composition ça va être un critère de choix, mais je ne vais pas le verbaliser. Dans le travail de design sonore je l'utilise aussi. Pour moi le design sonore c'est la conception et la création des dispositif sonores, à la fois matériel et organisationnel. Quand je vais discuter avec des gens, et qu'on va parler de son je vais utiliser ce terme. On va porter un concept avec cette notion de chaleur parce qu'on considère qu'elle est associée au projet, pour d'autre on va chercher à être plus froid"
    },
    {
      "expertID": "07",
      "freq":5,
      "answer": " Chaud je l'utilise assez fréquemment. Je l'utilise souvent avec rond. Ce sont des termes que j'assimile assez facilement. Pour le bruitage ça va plutôt être sur des textiles, des présences. La présence c'est le bruit des vêtements qu'on fait pour accompagner le mouvement des personnages, pour leur donner un corps en terme de son."
    },
    {
      "expertID": "08",
      "freq":10,
      "answer": " Chaud c'est comme rond c'est tout pareil, non je rigole. C'est un terme que j'utilise souvent. Surtout pour les cordes. Je vais le dire au cuivre ça va les enflammer, ils vont jouer encore plus fort que d'habitude."
    },
    {
      "expertID": "09",
      "freq":6,
      "answer": " Oui je l'utilise assez régulièrement mais moins que brillant. On l'utilise pour des sons plus organiques, pour des personnages, pour des sons liés à des objets, ou de la diffusion dans un environnement. Organique, comme une rivière, des sons naturels, des sons d'ambiances. Si je veux le son de footsteps dans un champ, chaud c'est quelque chose que je vais employer. C'est aussi associé parfois à de la richesse, la chaleur du son. C'est le fait d'avoir une qualité, une richesse d'enregistrement, une richesse dans la perception du son."
    },
    {
      "expertID": "10",
      "freq":3,
      "answer": " Non je ne l'utilise pas, en tout cas pendant les répétitions d'orchestre. Je pourrais dire chaleureux, mais c'est moins technique. Chaud je crois que je l'utilise pas. J'utilise pas ce genre de terme.Le violoncelle souvent, on pense que quand il y a un peu de vibrato ça rend le son plus chaud, ou plutôt coloré. Chaleureux je l'utiliserai. Aux cordes c'est plus de l'archet que je parlerais si je demande du chaleureux. Mais je peux le demander à tout le monde. Mais même chaleureux c'est pas un terme que j'utilise beaucoup."
    },
    {
      "expertID": "11",
      "freq":7,
      "answer": " Non je l'utilise pas trop."
    },
    {
      "expertID": "12",
      "freq":9,
      "answer": " Un son chaud on l'utilise beaucoup, c'est très large. C'est un terme très employé et un peu fourre-tout"
    },
    {
      "expertID": "13",
      "freq":6,
      "answer": " Oui c'est une expression que j'utilise. J'hésite un peu à l'utiliser parce que tu as tous les gens qui sont a fond dans l'analogique qui disent que ça rend le son plus chaud. Il y a un côté effet de mode, ou quand tu passes des sons par une console analogique, ça va rendre le son plus chaud, sauf que bon. Des fois tu discutes avec des musiciens et chaud je pense que c'est un des termes qui revient le plus, et tu sais pas trop ce que veulent dire les gens avec. Moi chaud je l'emploi plus quand je suis en mixage et qu'il y a une source que je veux rendre plus chaude. C'est quelque chose plutôt mené par des techniques et des actions."
    },
    {
      "expertID": "14",
      "freq":2,
      "answer": " Je n'utilise pas beaucoup chaud."
    },
    {
      "expertID": "15",
      "freq":9,
      "answer": " Oui c'est un terme qu'on utilise régulièrement surtout pour la palette des cordes. Plutôt les cordes en ensembles, un quatuor, un quintette, j'entends en particulier dans une écoute symphonique. Mais on peut aussi avoir cette idée là quand on entend un quatuor à cordes par exemple."
    },
    {
      "expertID": "16",
      "freq":10,
      "answer": " Chaud je l'utilise complètement. Chaud ça se rapproche de son instrumentaux et surtout vocaux. Quand je pense à chaud ce qui me vient naturellement, c'est des voix chaudes qui vont avoir un timbre assez proche, par rapport à une diction normale, avec un côté plus intimiste, comme les voix souloù on a un timbre chaud."
    },
    {
      "expertID": "17",
      "freq":3,
      "answer": " Ah oui un son chaud, je l'emploie pas beaucoup mais j'y pense beaucoup. La musique se voit pas elle s'écrit, j'ai pas forcément besoin de le formuler. Quand j'enseigne, pour l'orchestration, si un étudiant me dit qu'il veut mettre un basson dans une orchestration, et je lui dit moi j'aurais préféré un violoncelle ça m'aurait paru plus chaud, le basson du coup va être moins que le violoncelle. Mais j'ai pas besoin de mettre en valeur le fait qu'il ait choisis un son moins chaud. Le chaud c'est très important. On sait très bien que les cordes c'est chaud. Mais les cuivres si vous mettez la sourdine, ils sont beaucoup moins chaud."
    },
    {
      "expertID": "18",
      "freq":8,
      "answer": " Oui c'est un terme que j'emploie chaud. Mais par rapport aux autres, le problème c'est que chaud et rond, pour moi on va vraiment dans la même direction. Et tu vois pour moi d'instinct, je vais avoir du mal à créer une vraie distinction entre les deux."
    },
    {
      "expertID": "19",
      "freq":7,
      "answer": " Chaud c'est un terme que j'emploie très souvent. C'est un terme qui est fréquemment utilisé par les saxophonistes pour décrire leur son. Comme je travaille sur les becs de saxophone, la géométrie des becs de saxophone, le timbre et la sensation de jeu des saxophonistes, c'est un mot que j'entends souvent, de la bouche des saxophonistes. Moi j'essaie de pas trop employer des termes, pour laisser les musiciens parler, pour que ce soit lui qui verbalise. Après je peux l'utiliser dans une démarche commerciale. En fait pour le saxophone c'est un terme qui est vachement connoté. On l'associe souvent au terme rond, on dis souvent ''c'est rond et chaud'',notamment pour le son classique. Si quelqu'un recherche un son chaud, je vais employer le terme pour le rassurer. Mais spontanément je vais pas essayer de le proposer."
    },
    {
      "expertID": "20",
      "freq":7,
      "answer": " Oui j'utilise chaud. Quand je mets au point des enceintes, je fais le filtre. Quand on écoute on dit que le son est un peu trop chaud par exemple. Chaud pour moi c'est une façon de jouer sur le spectre médium. De creuser, de le rendre ce qu'on l'appelle physiologique, loudness. Donc on augmente le haut grave et l'aigu, et on va donc créer u son un peu chaud."
    },
    {
      "expertID": "21",
      "freq":8,
      "answer": " Chaud c'est un terme que j'emploi pas forcément de façon très fréquente mais c'est vrai qu'il m'est quand même plus familier que rond. Du coup c'est un petit peu pareil que quand j'ai répondu à rond c'est à dire que j'aurais tendance à l'associer à une sonorité d'ensemble. Plutôt homogène du coup, pour instrument ou voix. Moins des bois, mais des cordes, des cuivres."
    },
    {
      "expertID": "22",
      "freq":10,
      "answer": " Chaud je l'utilise oui et dans tous les cadres. Pédagogique et professionnel (lol). Un timbre que j'utilise souvent. Et c'est quelque chose d'agréable. Alors c'est surement parce qu'on est dans un pays plutôt froid. Dans un pays où il fait trop chaud, un timbre chaud je saurais pas dire, il y aurait une étude à faire (rire)."
    },
    {
      "expertID": "23",
      "freq":2,
      "answer": " Je l'emploi pas trop. Encore plus qu'avec rond et rugueux, il n'a pas le même sens, ça serait pour des questions climatiques, des questions d'écologie environnementale. J'utiliserai à la limite plutôt chaleureux, pour lui apporter un côté un peu plus personnification. Si on parle d'une personne chaleureuse. D'ailleurs si j'essaie de le qualifier comme ça je m'appuie plus sur des attributs qu'on utilise pour décrire des personnes. Mais après si on prend en compte les connotations dans le monde extérieur. Mais chaleureux c'est utilisé aussi ?"
    },
    {
      "expertID": "24",
      "freq":8,
      "answer": " Alors un son chaud ça a un sens assez explicite je pense dans une discussion avec un instrumentiste. Ça n'a pour moi pas de sens dans une discussion avec une casquette d'analyse du signal et du côté de la prise de son, oui tout à fait, ça a une signification qui est peut-être pas si éloignée que ça de celle qu'on peut avoir du point de vue de l'instrumentiste."
    },
    {
      "expertID": "25",
      "freq":9,
      "answer": " Chaud, oui de temps en temps."
    },
    {
      "expertID": "26",
      "freq":10,
      "answer": " Je sais pas pourquoi mais j'évite chaud, et je dis plutôt chaleureux. Donc est-ce qu'on peut les prendre comme synonymes ? Il y a quelque chose d'un peu trivial dans chaud je trouve. Et d'un peu plus raffiné dans chaleureux ? Dans l'utilisation des mots tout simplement. Chaud et froid c'est banal. Et chaleureux, bon ça implique plus de paramètres que la simple chaleur. Dans chaleureux il y a aussi le côté partage convivial. Si je pars sur chaleureux, le premier instrument que je sélectionne c'est le cor. Mais c'est vrai que là vous faites entendre un cor tout seul. Et que je pense au pupitre de cor. Aux quatre cors complémentaires. Vous voyez c'est pas un terme que je vais utiliser, en classe, à l'écrit. Je dirais vraiment chaleureux. Voilà, je vais vous décrire avec chaleureux, ce qui correspond à chaud dans votre enquête."
    },
    {
      "expertID": "27",
      "freq":7,
      "answer": " Oui, pas chaud mais chaleureux. Plutôt chaleureux. Je dirais que c'est la même chose. Pour parler de voix principalement, mais pour de la musique aussi. Chaleureux, ça rejoint un peu le côté rond."
    },
    {
      "expertID": "28",
      "freq":10,
      "answer": " Chaud, je l'utilise beaucoup aussi. Alors je reprends pareil, quand je suis au piano, c'est plutôt l'instrument lui-même que je vais trouver plus ou moins chaud. Si on enlève les notes elles-même et l'organisation des accords, si on parle vraiment de timbre, donc là c'est plus dépendant de l'instrument que de l'instrumentiste, en tout cas pour le piano. Pour le timbre d'une note donnée. Evidemment, on peut varier la façon d'articuler pour jouer sur la chaleur mais, en fait pas tellement. Et là ça va aussi être une question d'harmoniques en fait."
    },
    {
      "expertID": "29",
      "freq":9,
      "answer": " Chaud je l'utilise beaucoup plus, je dirais souvent. Contexte d'utilisation, quand même vachement plus en instrument en flûte quoi. Et puis dans la voix beaucoup, dans mon travail d'ingénieur du son."
    },
    {
      "expertID": "30",
      "freq":10,
      "answer": " Chaud je l'utilise souvent. Dans le cadre de l'enseignement, peut-être que naturellement, le son chaud pour la clarinette, il va être dans le grave, plus facilement, plus difficilement dans le médium. Il peut être plus creux dans le milieu, puis dans l'aigu ça s'ouvre. Mais ça s'ouvre pas forcément vers la chaleur. C'est pour ça peut-être que je l'utilise souvent parce que si on arrive à garder une certaine richesse, une couleur qui serait une couleur chaude dans toute la tessiture, c'est une bonne chose. Pour l'interprétation, le son chaud convient à certains styles de musique. C'est clair. Je pense que si on va vers le romantisme allemand, il y aura un son chaud dans Brahms par exemple, et puis sinon aussi d'une certaine manière, même si là il peut y avoir une certaine rugosité, mais là musique russe. Enfin je parle de la musique d'orchestre classique. Mais pour moi, sur mon instrument, le son le plus chaud qui existe, c'est la clarinette de Giora Feidman, un clarinettiste Klezmer. Et c'est un son, je pense pas qu'il y a pas un son plus chaud à la clarinette que ce son là."
    },
    {
      "expertID": "31",
      "freq":9,
      "answer": " Chaud ça peut être pour un son d'ensemble, pour le mix général d'un mix. Alors ça peut être effectivement pour des instruments isolé, mais je trouve que c'est quelque chose qui peut s'appliquer à un groupe entier, un disque. C'est pas forcément que pour un instrument. Je vais peut-être l'utiliser un peu plus que rond, mais bon pas sur."
    },
    {
      "expertID": "32",
      "freq":7,
      "answer": " Un son chaud, ça se rapproche pas mal d'un son rond. Je l'utilise pas trop, parfois pour parler à des clients, ou pour parler de valeurs un peu rassurantes. C'est plutôt un contexte socio-culturel par rapport à ce mot, plutôt que rapport à la texture sonore."
    }
  ],
  "rond": [
    {
      "expertID": "01",
      "freq": 7,
      "answer": " Rond ? 5. Plutôt pour un mix, pour une pub, programme, musique. Un documentaire pour la télé. Oui on va être plutôt sur le chaud et le brillant. Pour moi chaud et rond sont très proche."
    },
    {
      "expertID": "02",
      "freq": 3,
      "answer": " Ça pourrait être trois. Ça dépend du contexte. C'est surtout quand je suis face à l'orchestre. Rond c'est employé par l'orchestre et le musicien. C'est pour clarifier une expression. "
    },
    {
      "expertID": "03",
      "freq": 8,
      "answer": " J'ai beaucoup de gens autour de moi qui l'utilise, les musiciens. Mais moi je l'utilise pas parce que je sais pas ce que c'est. Pour moi le son rond j'arrive pas à voir ce que ça représente, du coup je l'utilise pas tellement. Oui, tout le monde. Surtout dans la musique classique. Les saxophonistes veulent tous un son rond. Mais je pense que même eux ne savent pas vraiment comment le définir. Mais les gens du jazz l'utilise pas trop. Comme on a jamais réussi a aire un bec qui convient aux musiciens classiques on sait pas."
    },
    {
      "expertID": "04",
      "freq": 9,
      "answer": " Très très souvent utilisé, parce que ça permet de résoudre plein de problèmes différents, d'équilibre, parce que c'est pas très clair. Ça permet de pas être vexant quand quelqu'un n'a pas un timbre qui te plait. Ça peut vouloir dire plus de soutien aussi."
    },
    {
      "expertID": "05",
      "freq": 6,
      "answer": " Je l'utilise moins fréquemment que chaud parce que c'est plus une caractéristique individuelle. Il y a un côté hygiène personnelle sur l'instrument d'être capable de jouer rond."
    },
    {
      "expertID": "06",
      "freq": 6,
      "answer": " Là aussi c'est un terme assez différent des autres. Pour moi il est plastique, rugueux aussi un peu, c'est une matière. Alors que là le rond c'est une forme. J'enseigne dans une école de design, donc la rondeur c'est très prisé par les designers. Ça évoque des choses qui sont liées à la plasticité. Je l'utilise beaucoup aussi en musique. J'ai créé une musique, la musique cinétique, une musique qui construit sa signification à partir des mouvements du son dans l'espace. Cette notion de rondeur si je la prends au pied de la lettre elle fait sens. j'ai fait une pièce qui s'appelle rotation 2 ou l'idée de rond est présente. Donc on trouve cette question de plasticité est présente dans la spatialisation et dans le timbre. Quand on parle de rondeur de son, on mix timbre et plasticité."
    },
    {
      "expertID": "07",
      "freq": 8,
      "answer": " Je l'utilise assez souvent pour le coup. En bruitage également, c'est beaucoup plus fréquent (par rapport à rugueux) et ça peut s'appliquer à beaucoup de types de bruitage. Par exemple des bruits de pas, des accessoires, des résonances. Je parle beaucoup de rondeur, souvent par rapport à ce que veut le réalisateur. Dans la vie aussi pour décrire un son, une voix. C'est vraiment un son que j'utilise beaucoup."
    },
    {
      "expertID": "08",
      "freq": 10,
      "answer": " Oui je l'utilise. Plutôt avec les cuivres, parce qu'ils ont tendances à jouer en force, et donc il faut toujours arrondir quand il y a des gros accents, ou des fortissimo. Ou alors dans les équilibres, pour les balances, quand j'ai tous l'orchestre je parle de balance, pour les cordes aussi. Pour les bois j'en parle moins, peut-être parce qu'ils ont un timbre plus rond que les autres, et qu'ils ont pas besoin."
    },
    {
      "expertID": "09",
      "freq": 9,
      "answer": " C'est un terme qu'on emploie beaucoup, au même titre que brillant."
    },
    {
      "expertID": "10",
      "freq": 8,
      "answer": " Je dirais oui je l'utilise."
    },
    {
      "expertID": "11",
      "freq": 7,
      "answer": " Oui je l'emploie oui. Pour de la musique instrumentale et de la musique mixte c'est surtout un moyen de communication. C'est un moyen de faire comprendre quelque chose pour l'interprétation, et pour discuter avec les ingénieurs du son."
    },
    {
      "expertID": "12",
      "freq": 7,
      "answer": " Je l'utilise assez régulièrement pour caractériser une source sonore musicale ou non musicale ? On peu aussi en parler pour une impression globale de mixage musical ou pour le cinéma."
    },
    {
      "expertID": "13",
      "freq": 7,
      "answer": " Je l'utilise mais pas super souvent, beaucoup moins que chaud et brillant. Oui ça serait en mix aussi"
    },
    {
      "expertID": "14",
      "freq": 7,
      "answer": " Je l'utilise pas souvent mais oui je l'utilise. "
    },
    {
      "expertID": "15",
      "freq": 9,
      "answer": " Oui la rondeur du son on l'utilise assez fréquemment dans un travail d'orchestre par exemple. Un son rond c'est un son qui implique aussi un travail d'ensemble, c'est comme le son chaud. Ça implique aussi l'interaction avec d'autre, c'est à dire pouvoir se fondre dans un ensemble, dans une collectivité, à l'inverse d'un son brillant, qui implique une certaine domination. Le rond est plus complaisant, et collectif. Le rond va avec une recherche d'une homogénéité, autant individuelle que collective."
    },
    {
      "expertID": "16",
      "freq": 10,
      "answer": " Oui j'en parle de rondeur. Pour moi la rondeur c'est quelque chose d'assez musical en fait. Non, non. C'est pas strictement musical. Mais disons que les sons typiques de rondeur pour moi ça va être des sons de basse électrique ou la définition de ce que tu veux d'un son de basse, avec l'idée ''Est-ce que tu veux quelque chose de précis ou de rond ?''."
    },
    {
      "expertID": "17",
      "freq": 6,
      "answer": " Oui quand même je l'utilise, le mot rond ça a une idée de plénitude. Ça a une idée d'harmonie au sens large. Le rond ça me parle assez. Je me dis pas que je l'emploie beaucoup, parce qu'en orchestration on parle plutôt de plénitude que de rondeur. Je pense que rondeur c'est un terme facilement utilisé par un chef d'orchestre ou par un instrumentiste. En fait la plénitude elle part du principe que les instruments vont jouer de manière ronde et que cette rondeur va plus facilement se fondre dans un ensemble et s'emboiter avec d'autres sons, c'est à dire que quand on repense à la rugosité, la rugosité est un peu exclusive, elle a tendance à se distinguer de l'ensemble alors que la rondeur a plutôt vocation à se fondre."
    },
    {
      "expertID": "18",
      "freq": 8,
      "answer": " Oui c'est un terme que j'emploie assez souvent. Après c'est dans différents contextes, comme je t'ai dis je l'utilise à la fois pour des mix pour de la post-prod, pour de la musique, et du design sonore. C'est souvent quand je parle à des clients en design sonore, Des clients peuvent demander une création avec un son plutôt rond, donc là c'est une interprétation. Mais je l'utilise dans les 3 disciplinaire avec une représentation du rond équivalente"
    },
    {
      "expertID": "19",
      "freq": 7,
      "answer": " Oui alors le son rond je l'entends souvent, spontanément, je vais éviter de l'employer, sauf pour vendre du rêve à un saxophoniste, parce que je sais qu'il est réceptif à ça."
    },
    {
      "expertID": "20",
      "freq": 4,
      "answer": " Oui rond je l'utilise, principalement pour le bas du spectre. Faire un grave rond. La rondeur du grave c'est quelque chose de plaisant, parce que ça apporte un certain réconfort auditif. Mais c'est toujours une question de dosage. Une rondeur excessif, peut amener un son pataud, pas articulé, un grave boomy, où il y a pas de subtilité. Par contre une certaine rondeur, même si on écoute une voix d'homme, il y a une certaine profondeur de la voix, grâce à cette rondeur là, ça fait plus plaisant. Ça ajoute un soupçon de chaleur et un peu de brillance., ça passe très bien. Ça fait une voix à la Murat."
    },
    {
      "expertID": "21",
      "freq": 9,
      "answer": " Rond c'est vrai que c'est un terme que je n'utilise pas beaucoup. Pas beaucoup mais je dois quand même l'utiliser, j'essaie de réfléchir dans quelle situation on peut utiliser ce terme. C'est vrai que pour moi c'est pas tellement un terme technique rond. Mais en même temps c'est quand même un terme qu'on entend quelque fois. Je pense que ça caractériserai plutôt un ensemble de timbres, plutôt qu'un instrument en particulier. Donc pas pour un instrument en particulier, mais plutôt pour un ensemble, un mélange de timbre comme par exemple un quatuor à cordes, ou pour un ensemble homogène. Pour moi un son rond c'est plutôt un son qui serait la caractéristique d'un timbre pluriel, fait par plusieurs instruments, et qui seraient assez homogènes. Comme la famille des cordes, ou la famille des cuivres. On peut effectivement avoir cette rondeur dans le son. Je pense que ça caractériserai moi la famille des bois qui d'une certaine façon qui ont tous des timbres spécifiques et différenciés."
    },
    {
      "expertID": "22",
      "freq": 8,
      "answer": " Non, rond je l'utilise peu. Un son rond ça serait pour moi, je pense avec mon instrument, un son plein sans être fort. Le contexte ça serait pédagogique, mais c'est vrai que rond je l'utilise assez peu finalement."
    },
    {
      "expertID": "23",
      "freq": 5,
      "answer": " je pense que c'est pareil comme pour rugueux, c'est entre collègues, créateurs sonores. Plutôt qu'avec des clients. Les clients ça peut être des architectes paysagistes, ou des ingénieurs, mais ça peut être aussi un promoteur ou une ville."
    },
    {
      "expertID": "24",
      "freq": 8,
      "answer": "J'ai un peu trois casquettes. Une casquette d'acousticien, en tant qu'acousticien j'en parle pas beaucoup, une casquette de musicien instrumentiste, donc là oui le rond peut intervenir, et une casquette plutôt prise de son dans laquelle le rond peut intervenir mais il est très difficile a employé parce qu'il est très dépendant du contexte. C'est à dire que rond pour un violon ne sera pas le même rond pour un autre instrument. Le brillant d'un cuivre n'a rien à voir avec le brillant d'un bois. C'est pas la même direction sonore selon la famille d'instruments."
    },
    {
      "expertID": "25",
      "freq": 8,
      "answer": " Si, on l'emploi assez souvent, la rondeur, être rond. Je vois plus avec l'attaque."
    },
    {
      "expertID": "26",
      "freq": 7,
      "answer": " Alors rond, mon utilisation de ce terme est pas fréquente. Peut-être plus sous forme de rondeur de son. Mais c'est un peu jouer sur les mots. Je l'utilise quand on fait des essais. Mais je ne l'utiliserai pas sur du répertoire. Par exemple récemment, des essais sur des branches de cor, métal blanc, métal jaune, métal rouge. Et là il faut bien évidemment essayer de qualifier, donc rondeur de son c'est un terme qui peut servir. La branche par rapport au corpus, la branche qui relie l'embouchure au corpus. Là en l'occurence, pour le choix d'un cor. Et des essais qui étaient fait sur une branche qui n'était pas celle d'origine qui n'était pas satisfaisante. Donc le corniste essayait plusieurs branches. Oui là du coup, puisque j'étais sollicitée pour donner mon avis, j'ai pu dire, oui il y a plus de rondeur de son avec tel ou tel type de métal. Mais c'est pas dans le jargon d'analyse pour moi. Je ne vais pas l'utiliser en classe dans le jargon d'analyse. Parce que chaleureux, ça peut être intégré à un jargon d'analyse parce que ça peut être lié à une situation dramatique, par exemple dans un opéra ou un poème symphonique. Rond ça pourrait être le chaleureux, mais déconnecté de sémantique. Ça serait peut-être un terme plus neutre. Un terme qui ne renvoie pas à un affect. Oui, qui pourrait, enfin ça serait de chaleureux qu'il serait le plus proche. Mais chaleureux implicitement il y a de l'affect, rond non. Bon en même temps, culturellement, rond est supposé être plus souple que carré qui est anguleux, qui passe moins bien."
    },
    {
      "expertID": "27",
      "freq": 7,
      "answer": " Non je n'utilise pas rond non plus. Pourquoi ? Parce que je n'utilise pas d'instrument. Non nous on travaille sur la voix. Sur des vocales. Pour l'instant je n'ai pas parlé de rondeur dans la voix, de rugosité dans la voix, je vais peut-être te parler plus de chaleur du coup."
    },
    {
      "expertID": "28",
      "freq": 7,
      "answer": "Oui"
    },
    {
      "expertID": "29",
      "freq": 8,
      "answer": " Rond oui je l'utilise. Je l'utilise assez souvent. Pour le coup ça va être plus en musique. Non pas trop, cela dit moi je fais plus du field recording, je fais plus des ambiances etc. Rond. ça pourrait, pas tellement, un peu dans la voix, mais plus dans les instruments."
    },
    {
      "expertID": "30",
      "freq": 10,
      "answer": " Rond ça je vais dire je l'utilise souvent, mais moins qu'avant. J'ai l'impression que c'est dans mes études, dans ma recherche d'étudiant, c'était un objectif, assez longtemps. Et puis, c'est pas que je l'ai abandonné, mai c'est que ça pouvait conduire à des impasses, de chercher un son rond. Et ça pouvait donner un son creux. Un son tellement rond qu'il y a plus rien dedans. Après c'est la question de la perception. Dans mon enseignement aussi, j'enseigne depuis longtemps, même avant la fin de mes études, comme beaucoup de musiciens, et ça a pas disparu de mon vocabulaire, mais j'essaie d'utiliser d'autres mots, qui n'amènent pas un flou technique. C'est pas un flou artistique que ça amène, c'est un flou technique. Parce que c'est traduit souvent par, il y a la forme de l'embouchure, il y a la forme dans la bouche il peut y avoir la manière de souffler, le côté ouvert. Pardon si je me concentre sur mon instrument. Le côté résonant, etc. Et ça peut donner un truc comme ça *imitation gestuelle*. Si on est dans le chant ça peut être l'impression de patate chaude dans la bouche. Ce côté là on a l'impression que ça sonne bien, mais en fait ça donne rien. Ça projette pas, il y a pas de vibration, donc maintenant je travaille plus, pour la même recherche finalement, qui est plus une recherche de richesse et de profondeur de son. Ce que je pouvais appeler rond, ou ce qu'on pouvait appeler rond, pas mes profs forcément, mes camarades ou mes partenaires de jeu, c'est plus une question de richesse, de profondeur et de vibration. Oui on en parle c'est sur, mais en fait, peut-être, on utilise ce mot pour aller vite, quand un son nous parait un peu trop aigre, ou trop présent, ou trop dominant. Il suffit de dire de l'arrondir un petit peu, pour que la personne se fonde plus tout simplement."
    },
    {
      "expertID": "31",
      "freq": 8,
      "answer": " C'est pas évident parce que rond et chaud, j'ai un peu l'impression que je pourrais les mélanger un peu. Du coup j'essaie de voir, à pas confondre en fait. C'est vrai que c'est pas tout à fait pareil. Rond oui ça peut m'arriver de l'employer. Non c'est peut-être pas si souvent ? Je m'en servirais peut-être plus pour décrire mon son ou mon instrument qu'une écoute extérieur, ou aussi l'écoute du son de quelqu'un d'autre."
    },
    {
      "expertID": "32",
      "freq": 9,
      "answer": " Rond c'est un terme que j'utilise comme référent dans le cadre d'une composition électro-acoustique par exemple. Pour moi ça correspond à une assise de la composition, donc le rapport à la basse plutôt, dans le sens où ça va être un liant, c'est un son un peu de background qui me permets de jouer avec l'étendue spectrale de ce qu'il y a au dessus et l n'y a pas dans ce son d'attaque."
    }
  ],
  "rugueux": [
    {
      "expertID": "01",
      "freq": 1,
      "answer": " Je crois que c'est la première fois que je l'utilise ce mot. Enfin peut-être quelques fois, mais c'est très très rare. Pourtant ça me parle vraiment. Mais je l'utilise pas."
    },
    {
      "expertID": "02",
      "freq": 1,
      "answer": " Rugueux c'est très peu utilisé. Le problème c'est qu'on utilise moins le terme rugueux que granuleux. Entre rugueux et granuleux il y a quand même des petites différences. Il y a différents types de rugosités."
    },
    {
      "expertID": "03",
      "freq": 1,
      "answer": " C'est quand moi je l'utilise ou quand des gens autour de moi l'utilise ? Ah oui ok. Oui, après c'est pas très fréquent. Mais je l'ai déjà entendu. Plutôt dans quel contexte ? Lorsque je fais tester des becs avec des saxophonistes. Je vois pas trop a quel autre moment. Oui, oui, mais rugueux c'est pas un terme que j'utilise trop."
    },
    {
      "expertID": "04",
      "freq": 7,
      "answer": " Quand même je l'utilise assez souvent en répétition. Ça peut être pour tout le monde. Peut-être plus difficile avec une harpe, et encore, si elle joue proche de la table, elle pas avoir quelque chose de 'krr' proche du bruit. Rugueux il me vient quelque chose proche du bruit quoi, de la dureté du bruit."
    },
    {
      "expertID": "05",
      "freq": 1,
      "answer": " Je ne l'utilise pas du tout. Si pour parler de texture de son. C'est dans l'affaire de mélanges. Ça me fait penser à des mélanges où un instrument tient une note et un autre qui fait la même hauteur , mais avec des attaques ou un tremolo par exemple. Deux flûtes à l'octave et en dessous les violons 1 et 2 qui font des tremolo. L'aspect rugueux ça serait des tremolos."
    },
    {
      "expertID": "06",
      "freq": 7,
      "answer": " Pour moi il entre dans une catégorie très différente des précédents. Déjà parce que c'est un terme Schaefferien, de la typologie. Il a donc un sens associé à un langage du timbre connoté existant référent. La rugosité d'un son est plus définie que des choses qui me paraissent plus subjectives (comme chaud ou brillant), même s'il reste une dimension subjective également. C'est un terme que j'emploie beaucoup, mais j'emploie surtout la granulosité. Je l'utilise dans toutes mes activités professionnelles."
    },
    {
      "expertID": "07",
      "freq": 5,
      "answer": " Je dirais que je l'utilise régulièrement, mais pas si souvent. C'est dans les mots que j'utilise le plus. Je vais m'en servir par exemple pour les bruitages de présence. La présence c'est le bruit de vêtement, de matières textiles, pour décider quoi utiliser, ou alors pour des surfaces."
    },
    {
      "expertID": "08",
      "freq": 1,
      "answer": " Je l'emploie jamais. Je le demande jamais à un musicien."
    },
    {
      "expertID": "09",
      "freq": 2,
      "answer": " Tel quel, je ne l'utilise jamais. Par contre son contraire oui, on va rechercher à faire qu'un son soit pas rugueux. Je l'utilise pour du ''foley'', c'est tout ce qu'on va re-bruiter."
    },
    {
      "expertID": "10",
      "freq": 8,
      "answer": " A priori je dirais oui. Ça m'arrive aussi de dire âpre. Pour les cordes c'est vrai que plutôt que d'écrire rugueux, j'écrirais ponticello, et puis peut-être flatterzunge pour les vents."
    },
    {
      "expertID": "11",
      "freq": 8,
      "answer": " Rugueux c'est quelque chose de plus objectif. Je vais pas dire a quelqu'un de jouer rugueux, mais on va plutôt chercher à créer des sons avec une certaine rugosité. C'est quelque chose que je vais utiliser dans le processus de composition. Disons que c'est une métaphore un peu dure à faire passer. C'est comme si je disais joue moi un son rouge, c'est un peu trop abstrait. C'est quelque chose qui va être donné par les sons que je fais jouer plutôt que quelque chose sur lequel on a un contrôle."
    },
    {
      "expertID": "12",
      "freq": 4,
      "answer": " Je l'utilise pas trop mais ça m'évoque quand même plein de choses. Pour l'ingénierie sonore, je pense qu'en musique on peut l'employer plus souvent qu'en cinéma. En cinéma tu qualifies plein de son, mais tu parles beaucoup de voix, et la rugosité dans la voix c'est rare. Mais on parle beaucoup de clair ou de rond. La voix je pense que ça manque pour l'ensemble."
    },
    {
      "expertID": "13",
      "freq": 5,
      "answer": " Rugueux je l'utilise pas très souvent. Ça va plutôt être pour décrire des sons avec un aspect temporel avec beaucoup de micro-informations qui changent et un aspect un peu agressif eventuellement, justement pas rond tu vois."
    },
    {
      "expertID": "14",
      "freq": 10,
      "answer": "Je suis déformé professionnellement par Steve McAdams et Daniel Pressnitzer. C'est un concept que j'ai appris ici."
    },
    {
      "expertID": "15",
      "freq": 3,
      "answer": " Non rugueux je l'utilise pas souvent. Mais c'est un beau terme. Je l'entends plutôt dans la façon qu'on peut parler d'une oeuvre. Un compositeur qui va travailler sur la rugosité du son."
    },
    {
      "expertID": "16",
      "freq": 1,
      "answer": " Oui je l'utilise, pareil sur des sons écrasés de violons. Pour la rugosité, j'ai pas eu d'expérience à l'IRCAM où un compositeur m'a demander un son rugueux. Ça serait plus sur une appréciation que j'ai via une écoute. La composante rugueuse, c'est pas forcément quelque chose qu'on va me demander."
    },
    {
      "expertID": "17",
      "freq": 5,
      "answer": " Jamais. Pour un son d'orchestre, autant pour une musique électroacoustique ça me parait assez facile à imaginer, mais c'est plus difficile à manier. C'est un terme un peu paradoxal, parce que l'instrumentiste, sauf si on lui demande expressément, il ne cherchera pas un son rugueux. A priori l'instrumentiste est plutôt à la recherche d'un son rond. Il y aurait d'autres oppositions possibles.Si c'est pas rugueux ça peut être lisse. Mais c'est aussi abstrait, parce qu'un son lisse c'est un son qui n'aurait pas de vie en quelques sortes. Alors qu'un son rond, ça reste géométrique comme figure mais on peut imaginer que ça soit rond et vivant. Bien sur ça peut être rugueux et vivant, mais rugueux ça serait aller chercher des sons qui sont contre la nature de l'instrument, ce qui n'est pas un défaut. On pourrait dire que le flatterzunge, surtout le flatterzunge sur un cuivre, on peut facilement imaginer que ça tend vers le rugueux d'une certaine façon."
    },
    {
      "expertID": "18",
      "freq": 8,
      "answer": " C'est pas un terme que j'emploie fréquemment. J'aurais tendance à lui associer d'autres mots. Je dis assez souvent ''un son qui gratte'' ou ''un son qui frotte'', qui n'est pas lisse. Donc je l'emploie pas directement comme ça. Oui."
    },
    {
      "expertID": "19",
      "freq": 0,
      "answer": " Je l'utilise peu."
    },
    {
      "expertID": "20",
      "freq": 7,
      "answer": " Rugueux je ne l'utilise pas forcément. Parce qu'on l'évite ce son là. Donc c'est un son qu'on utilise moins que les trois autres."
    },
    {
      "expertID": "21",
      "freq": 0,
      "answer": " Rugueux, là aussi c'est pas un terme que j'emploie très souvent. Ça sera surtout pour définir certaines musiques, plutôt certains mode de jeu. Je pense à Bartok dans sa façon parfois d'utiliser les cordes, on pourrait le qualifier de rugueux. C'est plutôt quelque chose qui va être au niveau du mode de jeu. Et spontanément je l'associerai plutôt aux modes de jeux des instruments à cordes. Peut-être par association visuelle, en terme d'image avec l'archet."
    },
    {
      "expertID": "22",
      "freq": 5,
      "answer": " Non rugueux je l'utilise pas. Enfin si mais ça va être rare, encore plus rare que rond. Pédagogiquement aussi."
    },
    {
      "expertID": "23",
      "freq": 5,
      "answer": " Rugueux non je l'utilise pas, fréquemment, rarement. Disons rarement, quand j'échange avec des gens ici à l'Ircam, rugueux à quand même une certaine importance au niveau des paramètres psychoacoustiques utilisés pour la question du confort. Ça apparait évidemment, si je veux décrire un son abstrait, mais dans la communication de mes projets j'utilise pas vraiment ce type de notion, parce que la plupart de mes vis-à-vis n'ont pas l'habitude de qualifier des sons de cette manière. Entre collègues oui, mais pas pour communiquer mes projets particulièrement,"
    },
    {
      "expertID": "24",
      "freq": 0,
      "answer": "La rugosité est pas quelque chose de bien clair pour moi en terme musical, en tant que descripteur qui permettrait de discuter avec un instrumentiste, ou d'approcher la question avec un musicien ou un instrumentiste. La rugosité est quelque chose qui n'a pas véritablement de sens dans ces sphères là pour moi. J'ai vu, lu, entendu des définitions de la rugosité en terme de l'analyse du signal, mais c'est pas une chose qui a sa place dans un discours musical. Non."
    },
    {
      "expertID": "25",
      "freq": 3,
      "answer": " Pour le coup rugueux pas trop. Oui, si un chef me dit rugueux, je me dis qu'il faut qu'on sente les crins sur l'archet."
    },
    {
      "expertID": "26",
      "freq": 7,
      "answer": " rugueux je pense que c'est plus facile. Alors, non ce n'est pas un terme que j'utilise. J'utiliserai plutôt strillé, qu'utilisais Boulez aussi, c'est pour faire référence. Mais c'était pour le temps, mais ça marche aussi pour les sonorités. C'était pour faire référence, en enseignant l'histoire de la musique, je fais aussi référence au texte, le vocabulaire d'une époque. Mais je vais le prendre comme synonyme avec rugueux."
    },
    {
      "expertID": "27",
      "freq": 5,
      "answer": " Non, rugueux, je ne l'utilise pas. Donc pas de contexte."
    },
    {
      "expertID": "28",
      "freq": 6,
      "answer": " Rugueux c'est vraiment une histoire d'instrumentation. Je vais jamais chercher un son rugueux au piano, parce que ça n'existe pas trop. Donc je vais l'utiliser dans l'orchestration oui, tout simplement."
    },
    {
      "expertID": "29",
      "freq": 3,
      "answer": " Je l'utilise pas du tout rugueux."
    },
    {
      "expertID": "30",
      "freq": 0,
      "answer": " Je n'utilise pas rugueux."
    },
    {
      "expertID": "31",
      "freq": 7,
      "answer": " Rugueux, Oui ça peut m'arriver, mais c'est pas un mot que j'emploie très souvent. Non ça va plutôt être pour la description d'un son que j'entends. Dire, telle personne ou telle personne à un son rugueux. Ou la description d'un timbre. Oui après ça peut aussi être une demande, comme ''j'aimerai entendre quelque chose d'un peu plus rugueux'', éventuellement. Mais je dirais que c'est plus la description d'un timbre que j'entendrais."
    },
    {
      "expertID": "32",
      "freq": 9,
      "answer": " Rugueux c'est un mot que j'utilise."
    }
  ]
}
