{
  "brillant": [
    {
      "expertID": "01",
      "term":" Et le brillant c'est pas synonyme de bien-être toujours. Non, c'est intéressant d'avoir de la brillance dans la musique, parce que comme je l'associe à l'aigu, c'est d'avoir un spectre un peu large, si tu as une musique un peu sourde.",
      "not":" Dans l'absolu je préfère le rond. En fait trop de rondeur mène au sourd. un son rond c'est agréable, mais si c'est que du rond et qu'il y a pas de brillance c'est sourd. Et donc du coup dans un enregistrement j'aime bien la rondeur"

    },
    {
      "expertID": "02",
      "term":" Je le pense pas comme ça non. Un son brillant va avoir tendance, je vais pas dire joie mais une clarté. Mais pour moi c'est neutre.",
      "not":" alors que dans le grave ça va faire peur, mais bon ce sont des clichés. Mais pour moi c'est neutre."
    },
    {
      "expertID": "03",
      "term":" Pas vraiment, mais après je préfère mat que brillant. Un son qui a de la brillance (pas extrême) ça va.",
      "not":" Pas vraiment, mais après je préfère mat que brillant."
    },
    {
      "expertID": "04",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "05",
      "term":" Un son brillant c'est plutôt négatif, c'est trompeur ce qui brille.",
      "not":" Le pas brillant ça serait quelque chose de trop lisse. C'est comme ça que je qualifierais un son mat. Donc c'est un peu chiant."
    },
    {
      "expertID": "06",
      "term":" Brillant c'est plutôt péjoratif, clinquant.",
      "not":" Un son pauvre, c'est un inverse, ou estompé."
    },
    {
      "expertID": "07",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "08",
      "term":" Je trouve qu'il y a quelque chose de très positif. Brillant ça vient de lumière. Le brillant c'est proche de l'humain, c'est pas juste un effet.",
      "not":" L'inverse ça veut pas dire que c'est pas positif. Mais tout à un affect. Mais c'est pas parce que c'est pas brillant que c'est neutre est sans humanité."
    },
    {
      "expertID": "09",
      "term":" Oui il y a un côté rassurant dans les sons brillants.",
      "not":" Ce qui est pour menacer, pour donner un danger ou inquiéter, c'est plutôt profond."
    },
    {
      "expertID": "10",
      "term":" C'est pas neutre, les deux sont positifs. Deux types de sons agréables.",
      "not":" C'est pas neutre, les deux sont positifs. Deux types de sons agréables."
    },
    {
      "expertID": "11",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "12",
      "term":" C'est l'affect d'intimité et de projection, pour mat et brillant. D'extériorité, d'intériorité. Ça a rien à voir avec agréable ou désagréable.",
      "not":" C'est l'affect d'intimité et de projection, pour mat et brillant. D'extériorité, d'intériorité. Ça a rien à voir avec agréable ou désagréable."
    },
    {
      "expertID": "13",
      "term":" Brillant je vois pas vraiment d'affect. Plus brillant ou moins brillant c'est pas forcément positif ou négatif.",
      "not":" le contraire quand tu dis voilé ou sourd c'est plutôt négatif."
    },
    {
      "expertID": "14",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "15",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "16",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "17",
      "term":" Non là il n'y a rien de positif ou négatif. c'est toujours agréable d'entendre un beau son brillant, ou un bel ensemble de son brillant. Le brillant, par définition c'est extraverti, il y a une sorte de projection sonore, qui peut être à la fois valorisante intérieurement, ou séduisante pour celui qui écoute parce que tout d'un coup il est impressionné par cette brillance.",
      "not":" Non là il n'y a rien de positif ou négatif. Après ce son mat peut avoir des qualités d'émotion, de mystères, de choses extrêmement positives. En tout cas il y a pas de hiérarchie de valeur."
    },
    {
      "expertID": "18",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "19",
      "term":" j'ai dis que j'aimais pas la brillance, c'est différent.",
      "not":" Si je t'ai dit, mat je trouve ça un peut péjoratif. j'aime bien joué les sons mats au piano."
    },
    {
      "expertID": "20",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "21",
      "term":" Oui le brillant c'est un son qui sera a priori plutôt agréable. Oui parce que en fait si un son est trop brillant, il peut en devenir désagréable. Et brillant plutôt agréable pour moi.",
      "not":" Oui c'est plutôt neutre."
    },
    {
      "expertID": "22",
      "term":" Pas spécialement. C'est glorieux un timbre brillant, mais je sais pas si c'est agréable ou non. Il y a peut-être moins d'affect que pour les autres.",
      "not":" Neutre"
    },
    {
      "expertID": "23",
      "term":" Oui pour moi il y a une présence dans l'idée de brillance, qui n'est pas une présence affectueuse nécessairement.",
      "not":" Neutre"
    },
    {
      "expertID": "24",
      "term":" Oui dans le sens extraverti pour le brillant et introverti pour l'opposé. Affect oui mais pas de valence.",
      "not":" Affect oui mais pas de valence."
    },
    {
      "expertID": "25",
      "term":" Pour le coup moins, par rapport au chaud. mais c'est pas pour autant que le brillant doit être joyeux. Mais brillant c'est aussi, j'allais dire avec le sourire. Non mais je pense pas qu'il y ait plus d'affect. Pour moi le brillant, c'est par rapport à la virtuosité, et la vélocité, par rapport à des choses techniques de l'instrument.",
      "not":" Bah c'est vrai que terne c'est un peu connoté. Oui, connoté un peu triste."
    },
    {
      "expertID": "26",
      "term":" la lumière. c'est plutôt culturellement mélioratif. C'est tout ce qui est ascensionnel, les anabasis, l'accès au ciel, la résurrection",
      "not":" C'est l'ombre. tout ce qui est descendant, l'acatabasis, c'est la mort, la chute, le péché etc. Quand Weber veut dépeindre la forêt dans le Freichütz, il dit qu'il va chercher la clarinette dans le grave, qu'il va chercher le basson, il parle même du ''morne basson'', dans la traduction française. C'est pas forcément désagréable, c'est la peinture de la foret et de son mystère."
    },
    {
      "expertID": "27",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "28",
      "term":" Brillant ça peut être agréable et ça peut être désagréable. ça dépend vraiment du contexte et de ce que je recherche.",
      "not":" ça peut être agréable et ça peut être désagréable. ça dépend vraiment du contexte et de ce que je recherche."
    },
    {
      "expertID": "29",
      "term":" Pour le coup ça peut être agréable comme désagréable un son brillant, ça dépend du contexte.",
      "not":" Pour le coup ça peut être agréable comme désagréable, ça dépend du contexte."
    },
    {
      "expertID": "30",
      "term":" Oui il y a un petit côté soliste dans le son brillant. Une certaine confiance en soit qui ressort de ça. Une certaine assurance. Comme un costume qui aurait des couleurs qui ressortent. Si on met une personne sur le son, une personne qui aimerai être entendue. Ça peut être négatif aussi. Ça dépend du contexte. Il peut y avoir un côté coq aussi dans le son brillant. Le coq qui n'interviendrait pas forcément au bon moment. Oui. Oui rond et brillant ça me parait pas compatible. Chaud et brillant c'est compatible. C'est un peu comme si on avait tous les voyants au vert. Et puis tout se passe bien. Si je pense à la clarinette, je pense que si vous connaissez le mandarin merveilleux. Ça c'est parfait. En plus le contexte de l'histoire c'est tout à fait ça. Après sur d'autres instruments, moi je vois plutôt, quand je parlais de solistes violonistes ou pianistes, dans certains concertos. Je pense qu'un concerto de Sibelius ou de Tchaikovsky bien interprété, c'est tout à fait ça. Ou même un Rachmaninov au piano. Mais sinon sur les instruments de l'orchestre, pour moi trompette est un peu un cliché, mais le mélange de chaud et brillant, ça serait le cor qui serait le mieux à même de le faire.",
      "not":" Le pas brillant, c'est quand même très négatif. Oui parce que c'est une expression qui n'a rien à voir avec le son, mais quand on dit que c'est pas brillant, c'est que c'est plutôt médiocre. On pourrait dire qu'un son n'est pas assez brillant, sans que ce soit trop négatif, c'est qu'il a du mal à émergé aussi. Oui c'est vrai. c'est pas si négatif."
    },
    {
      "expertID": "31",
      "term":" Oui le brillant est très intense, enthousiasmant. Mais peut-être un peu vulgaire. Oui c'est ça haha. Intense, et du coup aussi très appétant, qui a beaucoup de gout mais peut-être un peu trop. C'est à dire que le brillant peut avoir son charme, mais c'est pas très apaisant. C'est trop intense.",
      "not":" C'est à dire que dans le mat il y a quelque chose peut-être de plus mesuré, mais de plus délicat, de plus élégant. J'aurais une préférence pour le mat. Tu vois, c'est un peu comme la musique baroque jouée en 432 Hz, j'aime ce truc là, qui est moins brillant que le 442 Hz. j'aime bien ce truc mat de la musique baroque, pour moi c'est plus mat et c'est aussi plus apaisant. Le mat pourrait paraître fade, mais il est plus apaisant, il peut avoir du grain, mais c'est plus subtile, c'est moins tape à l'oeil que le brillant."
    },
    {
      "expertID": "32",
      "term":" Par rapport à ma culture à moi, je dirais plutôt ma génération culturelle, les objets de consommation musicaux ont tendance à exacerber ce côté très brillant, et après des sons très ronds dans le bas du spectre. On manque de nuance et on contraste tout à l'extrême. Je suis attaché à ça par habitude. C'est-à-dire que dans un mix de multiphonique j'utilise des sons brillants pour faire des jaillissements événementiels au premier plan. Le fait est que quand ils sont brillants, que t'as l'impression qu'ils sont très près, que t'as l'impression de pouvoir les appréhender plus, d'être plus proche d'eux, de pouvoir les attraper, pour moi c'est quand le mix est réussi aussi. Et il y a cet affect là dans le sens où j'aime bien avoir quelque chose de fréquentiel très très large. Et il y a aussi un affect du fait de mon activité, c'est à dire que tout ce qui va être vraiment brillant, ça va être les sons d'insecte et certains oiseaux qui chantent très très haut, et les sons d'insectes qui sont très fréquentiels et des fois ça va jusqu'à dans les 9000 Hertz. Si t'as pas un très bon équipement pour les capter, tu vas avoir un truc un peu sale qui va s'apparenter à du bruit. Et quand tu arrives avec ce côté cristallin, de vraiment détacher les sons. Tu as vraiment une finesse de grain, ce côté sable un peu minéral.",
      "not":" "
    }
  ],
  "chaud": [
    {
      "expertID": "01",
      "term":" Oui ! Ou une façon de jouer, t'as un ensemble de corde, j'imagine un piano qui fait des arpèges dans le grave. Un truc qui englobe. Oui je suis d'accord, ça gomme l'attaque je pense et on a une espèce d'enveloppe, c'est enveloppant. Oui oui. Oui plutôt oui.",
      "not":" ce sont des trucs qui vont m'agresser."
    },
    {
      "expertID": "02",
      "term":" Il y a ma vision de technicien dur, et il y a aussi la couleur expressive. Je pense que positif/négatif c'est pas le bon concept. Un son chaud ça peut être la voix d'un mec pervers un peu. Mais aussi la voix un peu smocky comme Tom Waits, du mec dans les bar qui boit trop de whisky, le prototype de l'américain cowboy du XXe siècle. ça peut être un clochard aussi. Ca peut-être intime. Oui la notion d'intimité me parait intéressante parce que c'est pas un son strident, c'est pas un son violent. Oui c'est ça, c'est pas un son qui crie.  Il y a quelque chose de tamisé. Donc si c'est positif ou négatif ça dépend. Dans le cas d'un chaud il y a une image peut-être un peu crade ou qui attire de la sympathie.",
      "not":" "
    },
    {
      "expertID": "03",
      "term":" Plutôt positive. Je pense que le terme chaud est agréable. Je suis plus Stan Getz que Michael Brecker.",
      "not":" Tu vois agressif c'est plutôt négatif."
    },
    {
      "expertID": "04",
      "term":" Ça serait plutôt positif le chaud,",
      "not":" plutôt négatif le froid, même si c'est un peu moins claire pour le froid."
    },
    {
      "expertID": "05",
      "term":" Chaud c'est rassurant, c'est réconfortant, aimant. Le chaud est très vivant",
      "not":" Alors que blanc c'est l'inverse. C'est solitaire, analytique et détaché. Les sons blancs parlent beaucoup du passé, de la mort ou de ce qui est morbide, de la maladie. le pas chaud mort."
    },
    {
      "expertID": "06",
      "term":" Il y a une présence d'affect, mais de qualitatif non.  Mais des gens préfèrent les sons chauds au sons froids. Dans l'absolu j'ai pas de préférence. Si on prend l'expérience acoustique de François Bayle, il y a un son qui bouge à peine, il se passe presque rien mais on est à l'écoute. La monte young aussi.",
      "not":" J'aime les sons froids. Dans l'absolu j'ai pas de préférence."
    },
    {
      "expertID": "07",
      "term":" Le son chaud c'est agréable, c'est rassurant.",
      "not":" Dans l'absolue un son froid c'est pas agréable. Mais les sons aquatiques (comme le marimba) ne sont pas désagréables. l'aspect froid pas désagréable forcément, c'est neutre, ça m'évoque d'autres choses."
    },
    {
      "expertID": "08",
      "term":" Chaud je trouve ça plus positif. Je vais plus souvent dire que le chaud c'est positif. Chaud c'est le soleil, c'est lumière.",
      "not":" le froid c'est négatif. Le froid c'est la mort. Oui c'est négatif à 90%."
    },
    {
      "expertID": "09",
      "term":" Je dirais que sur chaud pas forcément, c'est de la richesse. Je lierai pas ça forcément à un affect.",
      "not":" Par contre pas chaud, c'est ce qu'on emploie pour l'inconfort, c'est pas très positif."
    },
    {
      "expertID": "10",
      "term":" Positif",
      "not":" Neutre"
    },
    {
      "expertID": "11",
      "term":" Chaud c'est une sensation plutôt agréable, enveloppante et confortable.",
      "not":" Et puis pour le froid quelque chose de désagréable avec un manque d'empathie."
    },
    {
      "expertID": "12",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "13",
      "term":" Oui en prenant des pincettes, je dirais qu'en générale je préfère les sons un peu plus chaud. Là ce sont des sons seul, mais quand tu fais un mix et que tu veux que tout soit chaud c'est pas forcément bon, deux son chauds, ils vont plus se bouffer l'un l'autre. Tu peux aimer un son seul chaud, mais dès qu'il est dans un ensemble ça peut être différent. Un son chaud dans un ensemble aura tendance à mettre le bazar. Mais globalement chaud c'est positif.",
      "not":" Un son qui manque de chaleur c'est plutôt un défaut. Mais dans le travail tu peux être amené à choisir des sons qui seuls ne sont pas très beau mais dont il y a besoin dans un mix."
    },
    {
      "expertID": "14",
      "term":" Un son chaud est rassurant, accueillant.",
      "not":" Un son pas chaud va pas être rassurant, il peut être juste sombre ou un son brillant."
    },
    {
      "expertID": "15",
      "term":" Ça dépend beaucoup de notre culture occidentale. Un son chaud, beau, agréable et généreux. en tout cas un son chaud, je t'ai dis, généreux, intense, présent.",
      "not":" D'un autre côté un son pas chaud, c'est un son qui peut être désagréable,"
    },
    {
      "expertID": "16",
      "term":" La chaleur n'est pas associé à quelque chose de négatif. Mais c'est globalement positif. Un son chaud c'est toujours mieux valoriser. Je vois, pas d'exemple de son chaud, à part une faute de gout.",
      "not":" Non chaud c'est pas négatif pour moi."
    },
    {
      "expertID": "17",
      "term":" Le froid c'est très bien comme un équilibre du chaud. Enfin que des sons chauds à la limite. Dans la culture classique le chaud est inhérent, dans l'orchestre symphonique.",
      "not":" Si on écrit une musique où il y a que des sons froids. Si vous utilisez l'orchestre dans son dispositif plutôt homogène, encore que Stravinsky irait assez bien, il est assez doué pour le froid."
    },
    {
      "expertID": "18",
      "term":" Chaud c'est hyper positif,",
      "not":" un son froid, c'est assez négatif."
    },
    {
      "expertID": "19",
      "term":" Chaud c'est utilisé, comme une façon de dire que le son plait. Ça transcrit une sorte d'idéal sonore. Il y a une question de beauté du son qui est là.",
      "not":" Non pas nécessairement négatif. J'ai rarement vu un saxophoniste qui m'a dit qu'il voulait pas un son chaud."
    },
    {
      "expertID": "20",
      "term":" Je pense que la chaleur c'est quelque chose qui détend et qui réconforte.",
      "not":" Oui ça va être un son qui va être spectaculaire au début, mais fatigant à la longue. Pour moi c'est plutôt négatif.+ CGS aigu, surdéfini, pas de richesse harmonique."
    },
    {
      "expertID": "21",
      "term":" Oui, pareil je pense à du confort d'écoute, de ressenti agréable. J'ai quand même trouvé les sons vibrés, plus chauds que les sons non vibrés, donc je pense qu'il y a l'influence de l'entretien. C'est vrai que l'intention de l'instrumentiste dans la production du son va jouer, dans cette idée de chaleur.",
      "not":" On peut dire oui un son glacé. C'est curieux parce qu'un son harmonique, un son très pur j'aurais tendance à l'opposé à chaud. un son harmonique pour moi ça serait un peu le contraire d'un son chaud. Un harmonique naturel de violon par exemple sur la corde de la. Mais je pense qu'un harmonique de contrebasse, comme le C4 harmonique c'est pas chaud. Un son de résonance ne sera vraiment pas chaud du tout. Ce qui exclus tous les instruments basés sur l'attaque."
    },
    {
      "expertID": "22",
      "term":" Ça parle à l'affect ça. Chaud c'est agréable. Oui quand je joue de la harmon j'essaie d'avoir ce souffle, J'essaie d'avoir ce timbre de la harmon qu'on aime bien, ce timbre qui sort un peu de nulle part, mais pas strident.",
      "not":" Mais le pas chaud n'est pas forcément désagréable. Solo de hautbois dans l'après-midi d'un faune c'est pas chaleureux, et c'est une des choses les plus merveilleuses que je connaisse. C'est pas chaleureux mais c'est beau. si on attaque trop ça bouffe la sourdine donc c'est pas chaleureux."
    },
    {
      "expertID": "23",
      "term":" Ce que j'avais dis tout à l'heure c'est ce que je trouve intéressant c'est la différence entre les types de proximité.",
      "not":" "
    },
    {
      "expertID": "24",
      "term":" Un son chaud c'est quelque chose d'agréable.",
      "not":" "
    },
    {
      "expertID": "25",
      "term":" Bah oui. Un son chaud il y a forcément un affect qui rentre en compte. Rien que de dire qu'on donne le meilleur de notre instrument, dans le sens le plus agréable, c'est assez agréable de jouer chaud. Il y a une idée de bien-être.",
      "not":" Bah on a pas le plaisir intérieur qu'on a, l'affect dans un son pas chaud, non. J'essaie d'enlever un peu d'affect pour que dans le son ça transparaisse. Mais c'est toujours difficile, là c'est assez intellectuel, mais le violon il est pas intellectuel, donc il faut que j'arrive avec mes techniques, par quoi ça passe, j'appuie moins ou plus."
    },
    {
      "expertID": "26",
      "term":" Ça dépend en fonction des références culturelle, mais il y a le côté confortable, le legato, le côté cocooning un peu des sons chaleureux. dans le cocooning il y a une idée de se lover dans le son.",
      "not":" Et puis le côté plus impersonnel des sons de couleur froide. Il n'y a pas de confort auditif."
    },
    {
      "expertID": "27",
      "term":" Mais un son chaud peut aussi être exaltant. il reste apaisant, enveloppant. Mais quand on dit chaleureux dans la voix, il y a aussi l'aspect intonation de la voix. C'est à dire qu'on est chaleureux, dans la façon avec laquelle on s'exprime, c'est pas seulement dans le spectre de la voix.",
      "not":" "
    },
    {
      "expertID": "28",
      "term":" Chaud c'est plutôt plus positif. On recherche plutôt un son chaud en général, en tout cas en tant qu'instrumentiste. En tant que chanteur aussi, on cherche à avoir un son chaud. Enfin c'est pas une règle absolue. C'est vrai que nous (en Europe), quelque soit l'instrument qu'on fait, un beau son c'est un son chaud, rond, riche, timbré, équilibré. Et d'ailleurs ce sont des caractéristiques qu'on va chercher à avoir dans tous les registres de l'instrument.",
      "not":" En tant que compositeur ou orchestrateur, je vais avoir envie d'utiliser le froid, pour donner l'idée du froid, l'impression. C'est ni bien, ni pas bien. Oui c'est contextuel. C'est à dire que froid, ça va soit être désagréable, soit ça va être agréable parce que dans le contexte ça va avec une atmosphère froide, un truc aquatique."
    },
    {
      "expertID": "29",
      "term":" Comme t'as le côté organique dans chaud, il faut justement que ça soit quelque chose qui te fasse ressentir de l'émotion, il y a un côté très humain. Et après c'est agréable. En plus il y a la notion ''il faut que ça vive'' dans le chaud, plus que dans le rond.",
      "not":" un truc froid qui serait dénué d'émotions, qui serait très neutre. Non c'est quand même désagréable. Tu peux avoir un truc qui part sa neutralité est désagréable, comme un truc qui est vraiment désagréable."
    },
    {
      "expertID": "30",
      "term":" Il peut y avoir un côté presque maternel ou familial. Maternel ou paternel d'ailleurs, là n'est pas la question. C'est plus un côté comme ça, qui va nous faire du bien, comme si on passait un bon moment avec des amis. Pour moi, le son chaud il y a quelque chose qui ne se calcule pas. C'est là ou c'est pas là, comme des sentiments. C'est moins controlé; Comme si on a des sentiments ou pas pour une personne, ou on a un partage qui se fait ou pas, avec des proches ou avec des personnes qu'on peut rencontrer. Cet espèce de truc qui se passe. Ah oui oui. Ah oui. Après on ne peut pas faire que des sons chauds.",
      "not":" "
    },
    {
      "expertID": "31",
      "term":" Un peu comme pour le rond, il y a l'idée de confort dans le chaud. onfort agréable, rassurant. Beaucoup de sensations physiques. Chaud c'est plus lâché encore, plus confortable, c'est un peu plus l'idée de quelque chose de sensuel et plus fort dans le chaud. Le chaud, on tire quand même vers un bord.",
      "not":" Quelque chose d'un peu neutre, une petite sensation de malaise. Et de vibration neutre. Ça vibre pas beaucoup. Moins fort que l'inconfort."
    },
    {
      "expertID": "32",
      "term":" On préfère forcément les sons chaud, intuitivement. Un son chaud c'est vraiment, typiquement, une fugue au violoncelle, de Vivaldi ou Bach. Il y a quelque chose de culturel et de l'humain, du rapport social et de la voix.",
      "not":" Et à l'inverse un son pas chaud, pas systématiquement, dans la composition t'en a besoin des sons non chauds, mais ça va être contextualiser autre chose de ton discours, c'est pas le discours lui même."
    }
  ],
  "rond": [
    {
      "expertID": "01",
      "term":" Je pense qu'un truc trop rond c'est un peu chiant. Rond c'est bien mais il faut qu'il y ait un peu d'agressif. Ça peut-être chiant.",
      "not":" L'autre côté n'est pas 100% négatif. L'inverse de rond c'est agressif, c'est sur que c'est pas bien. Bah oui "
    },
    {
      "expertID": "02",
      "term":" Rond est purement expressif, positif, et agréable. il est enveloppant et feutré. Un son rond est pas agressif, il est pas hyper fort.",
      "not":" Un son tranchant, il y a forcément quelque chose d'agressif."
    },
    {
      "expertID": "03",
      "term":" rond c'est très contextuel. Tu pourrais dire un son spiral. Oui c'est pour ça que je te dis pur, parce que rond c'est un peu la forme parfaite.",
      "not":" C'est pour ça que je te disais carré, parce que carré il y a les coins, et les coins ça pique. Finalement carré ça pourrait être l'opposé de rond."
    },
    {
      "expertID": "04",
      "term":" Le rond c'est plutôt agréable.",
      "not":" Un son pas rond c'est plutôt péjoratif. Le hautbois par exemple j'associe ça toujours avec de la difficulté pour la justesse, pour l'équilibre avec les autres. Je pense que ça vient du fait que le hautbois n'a pas un son rond. J'adore cet instrument, mais quelque chose de pas rond ça va être plutôt négatif."
    },
    {
      "expertID": "05",
      "term":" C'est très négatif rond dans le sens où c'est la flemme, ça dit rien. C'est lisse, c'est trop sucré. C'est pour ça que je dis joli plutôt que beau, c'est la volonté de faire du passe-partout, du plaisant.",
      "not":" Dans pas rond, non parce que pas rond, tout le champ des possibles est ouvert."
    },
    {
      "expertID": "06",
      "term":" C'est très investit d'affect. Je pense que pour beaucoup de gens il y a un aspect positif. Pour moi aussi, j'aime bien. Mais j'aime bien mettre ça en relation avec des sons pas rond. Mais c'est comme le chaud tout à l'heure.",
      "not":" "
    },
    {
      "expertID": "07",
      "term":" Rond c'est plutôt positif et agréable. Encore une fois ça dépend aussi du contexte, le rond ça va être pur lisse et précis, défini.",
      "not":" mais un son sale, il y a une connotation assez désagréable. Oui parce que sale ça peut être plein de choses. C'est comme le bruité."
    },
    {
      "expertID": "08",
      "term":" Rond c'est très positif, et agréable. La qualité du son que cherche un orchestre c'est rond. C'est un son que je qualifie de beau.",
      "not":" Un son moche je peux pas dire qu'il est rond. L'opposé de rond, c'est agressivité. Hormis le contexte. Ça exprime quelque chose."
    },
    {
      "expertID": "09",
      "term":" Non pas d'affect, ça peut faire passer plein de choses différentes.",
      "not":" Non pas d'affect"
    },
    {
      "expertID": "10",
      "term":" A priori quand même oui. Un son rond c'est ''gentile''. Un son rond caresse plus dans le sens du poil",
      "not":" Et un son droit c'est plus dur."
    },
    {
      "expertID": "11",
      "term":" Oui tu sais quand j'ai dis doux c'est aussi un jugement d'affect, même si on nous apprend à pas trop mettre d'affect sur les sons. Oui le rond c'est rattaché à de la douceur, à du confort. Mais c'est pas forcément positif ou négatif. Le rond c'est plus calme. Mais je mets pas d'affect sur ces termes.",
      "not":" Il y a plus de violence dans le son pour l'opposé. Mais je mets pas d'affect sur ces termes."
    },
    {
      "expertID": "12",
      "term":" J'ai l'impression que le rond est plutôt associé à quelque chose de positif, par son confort, par le sentiment d'enveloppant, du coup ça rassure. La rondeur ça peut aussi être associé à de la mollesse (mou). Quand tu veux de la dynamique, avoir quelque chose de trop rond ça peut être mou. Et mou c'est plutôt négatif. Mais c'est plutôt le confort qui prévaut. Et j'ai l'impression que les gens avec qui je travaille, veulent plutôt quelque chose de rond, d'agréable, de doux, que quelque chose d'agressif, trop dynamique, trop surprenant ou trop strident. Brillant et nasale, il faut que je fasse attention pour qu'ils soient pas vécu comme strident ou agressif, en les mettant pas trop fort.",
      "not":" quelque chose d'agressif, trop dynamique, trop surprenant ou trop strident."
    },
    {
      "expertID": "13",
      "term":" Alors il y a un affect ou tu peux faire l'opposition douceur/agressivité, après c'est pas forcément quelque chose de mal ou bien. Un son rond c'est agréable mais pas forcément positif. Un son rond est plus agréable à éocuter aussi parce que c'est moins fatigant auditivement. Mais des fois j'ai pas envie d'écouter des sons plein de douceurs tout le temps.",
      "not":" Mais un son agressif qui sature ça peut être bien aussi. C'est plutôt neutre l'opposé."
    },
    {
      "expertID": "14",
      "term":" Non il y a cette idée de stabilité, mais c'est ni positif ni négatif.",
      "not":" Pareil pour rugueux, c'est ni positif ni négatif"
    },
    {
      "expertID": "15",
      "term":" C'est plutôt mélioratif un son rond. C'est un idéal de beau son.",
      "not":" C'est pour ça que certaines oeuvres travail sur des sons pas homogènes et qui sont très belle. Mais c'est par rapport à un contexte culturel oui."
    },
    {
      "expertID": "16",
      "term":" Non pareil c'est une caractéristique pour moi. Ça dépend si t'aime écouter du reggae ou pas.",
      "not":" "
    },
    {
      "expertID": "17",
      "term":" Esthétiquement c'est pas nécessairement un objectif, c'est à dire que c'est une donnée de base, on a pas de raison d'aller contre le rond, puisque le rond c'est une qualité de base du son d'instrumentiste classique, ce qui n'est pas le cas forcément dans le jazz, ou dans d'autres traditions. Dans d'autres traditions classiques on est formé pour jouer rond. Pour jouer du Debussy il faut que ça soit rond au maximum. Après on rentre dans des question esthétiques mais si vous me demandez un compositeur rond je pense à Debussy. Le début de l'après-midi d'un Faune, si la flûte ou la harpe n'ont pas un son rond, ça va pas. Si quand les cor rentres c'est pas rond, ça va pas.",
      "not":" Un son serré c'est accidenté, c'est soit une insuffisance, soit une recherche délibérée. Mais on va pas dire à des musiciens de jouer serrer."
    },
    {
      "expertID": "18",
      "term":" Pour moi un son rond c'est un son qui est agréable, c'est sur. C'est hyper positif. Si au travail on me dit qu'un son est trop rond, ou alors il va pas aller dans le mix, il va pas se détacher parce qu'il est trop rond, ça peut être négatif dans ce sens là.",
      "not":" Agressif et criard, c'est quelque chose qui va être négatif. Après ça peut être quelque chose de voulu."
    },
    {
      "expertID": "19",
      "term":" Oui affect très fort, presque plus que dans la chaleur. Pour moi c'est très ambigu, il y a beaucoup de similarité entre rond et chaud, parce qu'il y a beaucoup de co-occurences, on dit souvent ''chaud et rond''. Chaud et rond on te parle beaucoup de la clarinette. Le chaud pour moi c'est plus vaste. De chaud oui, de rond pas forcément.",
      "not":" Pour moi il y a pas d'opposé de rond. Quand quelqu'un va dire, un son pas rond, ça va être négatif, il va utiliser cette expression parce qu'il voudrait que ça soit rond. Ça n'a pas de sens de dire ''moi je recherche un son qui n'est pas rond''. Si tu parle de la rondeur, c'est que tu la cherches, pas que tu la fuis."
    },
    {
      "expertID": "20",
      "term":" Oui il y a de l'affect, parce que moi c'est quelque chose que je recherche. Oui.Pour faire un aparte, je me suis rendu compte, les mélomanes ont une attente, et les musiciens ont une autre attente. Moi je vais chercher à baigner dans la musique, je vais chercher l'enveloppe, je vais chercher l'espace, l'air autour des instruments, et je suis vachement attaché à la reproduction spectrale, parce que je suis bien placé dans la salle de concert. Rond positif.",
      "not":" aigre négatif"
    },
    {
      "expertID": "21",
      "term":"Oui un son rond c'est plutôt agréable. Je pense qu'on est plus dans la notion de qualité du son, que plutôt dans la notion d'intention. Le son rond ne va pas être dépendant de l'intention musicale, me semble-t'il. C'est un son qui va pas être agressif",
      "not":" "
    },
    {
      "expertID": "22",
      "term":" Ah oui, rond ça m'est assez agréable.",
      "not":"Et des sons pas ronds, oui plutôt désagréables, t'as vu ma tête tout à l'heure."
    },
    {
      "expertID": "23",
      "term":" Oui rond c'est plutôt réconfortant et calmant. Oui c'est une notion de calme moi rond. En effet ça dépend aussi du contexte. Je devrais dire qu'il y a moins de situations dans lesquelles le rond est dérangeant, par rapport au rugueux par exemple, dans un contexte d'écoute à côté, en passant. Si il n'y a que des sons rond dans le cadre d'une écoute de découverte de performance, à un moment donné ça peut être embêtant. Si je devais utiliser ce type de terme, ça sera plus rassurant pour eux si je dis qu'il y a une sonorité ronde parce que c'est plus proche de ce qu'ils cherchent qui est souvent de l'apaisement, du réconfort ou un ancrage. Et le rond c'est quelque chose sur lequel on peut s'appuyer sans trop y toucher trop profondément, on peut se sentir bien, il y a un peu cette notion, où si je veux rassurer et que tout se passe bien je veux utiliser rond.",
      "not":" Un son pas rond il peut être coupé, il peut être rugueux. En revanche un son qui a beaucoup de structures intérieurs dans un contexte d'écoute dédier, ça peut être un grand plaisir. Donc comme rugueux je peux l'associer à une personne qui n'est pas facilement accessible et qui est un peu renfermée, qui a une certaine résistance."
    },
    {
      "expertID": "24",
      "term":" Oui il y a une idée de plaisir. Il y a pas une idée de son qui est meilleur que l'autre, c'est à dire que c'est pas mieux quand c'est rond que quand ça l'est pas puisque la question qui se pose quand on fait de la musique c'est plutôt, l'utilisation qu'on veut en faire, dans quelle mesure c'est adapté, donc il y a pas de jugement de valeur. Mais il y a un plaisir du son, qui n'est pas un plaisir de la musique, qui est différent. Mais pour qu'il y ait rondeur, il y a une certaine forme de plaisir sonore qui doit y être.",
      "not":" Non c'est pas désagréable. Mais un son pas rond c'est vachement bien pour faire de la musique."
    },
    {
      "expertID": "25",
      "term":" Oui il y a un petit quelque chose. Il faut juste que ça soit agréable, mais sans plus quoi. Le son chaud tu mets le plus d'affect et de sentiment. Le son rond, pas autant, pour moi.",
      "not":" Oui là tu vas mettre un peu. pas d'animosité mais presque."
    },
    {
      "expertID": "26",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "27",
      "term":" Beaucoup, oui. Pour moi un son rond, c'est un son qui me détend. le rond est pas exaltant, il reste apaisant, enveloppant.",
      "not":" Strident, un son criard. Non, non. Tous les sons sont intéressants. Ça dépend dans une interprétation. Le côté strident aussi peut-être intéressant."
    },
    {
      "expertID": "28",
      "term":" Oui rond c'est plutôt positif. Rond c'est plutôt une bonne chose. On aime plutôt les sons ronds.",
      "not":" Il y a pas tellement de négatif dedans, mais je vais plus vouloir l'utiliser comme un effet. quand je veux surprendre, choquer, déranger."
    },
    {
      "expertID": "29",
      "term":" Rond c'est doux, c'est agréable. Alors que là dans tous les cas rond c'est hyper agréable. J'ai envie de dire que c'est chaleureux, même si ça va pas pour chaud, mais il y a un sentiment de douceur, de ''on est à la maison''.",
      "not":" Et bien tu as l'agressivité. clairement pas agréable."
    },
    {
      "expertID": "30",
      "term":" Oui, si. Si on qualifie un son de rond, il peut avoir un côté généreux, mais qui ne prend pas trop de place. Il peut y avoir un côté assez bienveillant. Oui c'est positif mais, il peut y avoir une idée d'accompagner. Oui, ça peut faire du bien. Charmant ou séduisant, plaisant pas forcément. Agréable.",
      "not":" C'est plutôt négatif parce qu'il y aurait un côté tellement anguleux que ça crispe."
    },
    {
      "expertID": "31",
      "term":" Rond il y a l'idée d'équilibre, de quelque chose d'équilibré et de mesuré. La rondeur c'est vraiment l'équilibre c'est pas les extrême.  Avec le son rond l'idée de confort, de bien-être, quelque chose d'agréable.",
      "not":" Et bien désagréable, inconfort. C'est un peu immédiat, c'est à dire qu'un son pas rond peut être intéressant, mais l'inconfort subsiste. C'est peut-être d'ailleurs ça qui le rend intéressant. Je parle d'inconfort physique."
    },
    {
      "expertID": "32",
      "term":" Affect je vois pas forcément. Non, pas de préférence.",
      "not":
    }
  ],
  "rugueux": [
    {
      "expertID": "01",
      "term":" je trouve qu'un son rugueux c'est intéressant. Un son rugueux j'aime bien. Cette impureté est plaisante. Pareil il faut équilibrer avec des choses rondes, ou pures.",
      "not":" Le pur c'est positif c'est clair. Un son rond c'est chouette, mais dans une musique avoir que du rond c'est chiant."
    },
    {
      "expertID": "02",
      "term":" Pour moi tous ces sons sont des moyens expressifs. Si j'ai besoin d'un son rugueux, granuleux ou écrasé, j'ai besoin de quelque chose de violent. Ok c'est violent mais c'est pas négatif. Mais si tu parles d'une sonorité qui simule un volcan, ce sont des images.",
      "not":" "
    },
    {
      "expertID": "03",
      "term":" Tu peux écouter un morceau avec de la rugosité et ça va.",
      "not":" "
    },
    {
      "expertID": "04",
      "term":" ça peut être tellement positif dans ce que ça implique, dans ce que le compositeur veut tu vois, comme ça peut être une énergie très négative, quelque chose de sombre. Mais c'est pas négatif le rugueux, c'est pas spécialement positif non plus. J'ai pas d'affect sur ça.",
      "not":" Et en terme de son pur, non j'ai pas d'affect, j'aime bien ces sons là. Moi j'aime tous les sons."
    },
    {
      "expertID": "05",
      "term":" C'est plutôt positif paradoxalement pour moi rugueux. Un peu brut, mais plaisant parce qu'il y a un côté histoire naturelle. Un peu dégueulasse mais vivant. Rugueux ça a un côté brut et plutôt cool. Forcément on pense au Sacre du printemps. Il y en a d'autre mais surtout celle là, c'est la rugosité même. Dans l'orchestration, le mélange des timbres qui émèrgent qui sont totalement improbables, saturés et qui sonnent faux parce que les instruments vont pas ensemble. Tout ça quoi, impur, mais je trouve ça bien moi impur.",
      "not":" L'inverse, pas rugueux, c'est poli, un peu gommé, effacé, timide."
    },
    {
      "expertID": "06",
      "term":" Mais les deux sons neutres. ",
      "not":" On recherche cette pureté du lisse pour le jeu sur instruments. Historiquement, l'instrumentiste parfait est celui qui joue le son le plus lisse, régulier et homogène possible. Mais si c'est une machine qui joue et que le son est plus lisse on va pas trouver ça beau. C'est pas bien ou pas bien. Mais les deux sons neutres."
    },
    {
      "expertID": "07",
      "term":" Un tout petit peu négatif pour le rugueux. Sorti de tout contexte, rugueux, ça va être plutôt péjoratif.",
      "not":" Et pour le doux rond, plutôt positif, agréable en tout cas. Mais ça dépend toujours un peu de contexte."
    },
    {
      "expertID": "08",
      "term":" Rugueux c'est plutôt négatif, instabilité, angoissant. Quand on fait Sul ponticello, ça fait un effet mystérieux, c'est pas forcément négatif, mais pas rassurant.",
      "not":" Le pas rugueux c'est neutre, pas forcément beau."
    },
    {
      "expertID": "09",
      "term":" Oui pour du rugueux, c'est un désagrément, une gêne et une insatisfaction.",
      "not":" Dans rond il n'y a pas cette idée de frottement. Un son rond va être lisse, c'est hyper important. Sinon, lisse c'est pas systématique, mais ça peut être lié à quelque chose d'agréable. C'est ce qu'on utilise d'ailleurs dans les récompenses pour le joueur. Quelque chose qu'on a envie de déclencher.Le rond aussi ça peut être une récompense parfois, mais pas forcément."
    },
    {
      "expertID": "10",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "11",
      "term":" Un son rugueux on a un affect de vie, d'animation, de vie microscopique. C'est plutôt positif. Un son rugueux se suffit à lui-même pour définir un univers sonore.",
      "not":" un son statique doit être composé avec d'autre."
    },
    {
      "expertID": "12",
      "term":" moi la rugosité je trouve ça hyper intéressant. Du coup sur la rugosité, comme pour le rond je mettrais pas d'affect. Je mettrais pas d'affect parce que c'est pas lié à un objet artistique.",
      "not":" Si tu fais un mix rond pour un film d'action qui nécessite une grande dynamique, tu te plantes. C'est pas parce que c'est confortable que c'est quelque chose de positif."
    },
    {
      "expertID": "13",
      "term":" Oui il y a de l'affect mais il n'y a pas de préférence. C'est plutôt neutre. Je pense qu'un son rugueux va devenir désagréable plus rapidement. Mais généralement entre 3 heures de clarinette ordinario et 3 heures de clarinettes flatterzunge, je choisis ordinario.",
      "not":" Dans le flatterzunge il y a plus de chose à gérer, mais il y a pas vraiment de préférence tranchée."
    },
    {
      "expertID": "14",
      "term":" Oui ça dépend, en rugueux, tu peux avoir quelque chose de désagréable et en même temps tu peux avoir des choses très douces. Le début de Xenakis, la légende d'Eer, tu as des sons très très aigus et tu commences des sons qui se rapprochent et qui créés une rugosité et c'est très beau.",
      "not":" "
    },
    {
      "expertID": "15",
      "term":" Oui il peut y avoir quelque chose de désagréable dans le rugueux, mais en même temps des fois non. Donc je dirais pas d'affect.",
      "not":" Rond et plein c'est positif. Mais l'opposé de rugueux c'est neutre aussi."
    },
    {
      "expertID": "16",
      "term":" Pour moi, non. C'est neutre. A part de l'agressivité ou de la résonance qui peuvent être des erreurs techniques.",
      "not":" "
    },
    {
      "expertID": "17",
      "term":" C'est un concept qui ne peut pas être évalué dans l'absolu. Il ne peut être jugé que dans un ensemble cohérent. A priori je suis capable d'apprécier une musique rugueuse si ça me parle, mais je suis pas tellement à la recherche de rugosité dans la musique, c'est plutôt un cas extrême, il prend d'autant plus de valeur par rapport à ça. On le perçoit comme approprié par rapport au contexte général. Je parlais de Stravinsky et Octandre de Varèse, avec des timbres très grave et de la stridence des cuivres. C'est pas émotionnel chez lui, c'est plutôt une recherche du son. L'effet c'est plutôt péjoratif, mais bon. Personne n'aime être dans le rugueux en permanence. Mais je pense pas que ça soit personnel, je pense que c'est relativement objective. Regardez le mobilier si tout était rugueux. le rugueux c'est contraignant, personne veut marcher sur du rugueux c'est désagréable. Ce qui fait la différence au niveau esthétique. le rugueux peut devenir agréable dans la musique, avec une part d'inventivité suffisante, mais pas part quelque chose de systématique et de trop appuyé. le rugueux est pénible. ",
      "not":" Le lisse nous atteint moins, il est plus neutre, chacun se sent plus libre dans le lisse. Il laisse un plus grand espace. Rien n'est lisse en même temps, ça serait ennuyeux. "
    },
    {
      "expertID": "18",
      "term":" C'est beaucoup moins fort que pour le rond de tout à l'heure, parce que en création sonore, tu veux des textures qui sont pas lisses du tout. Tu cherches le bruit. Et en musique c'est pareil, en mix tu cherches à ce que certains éléments sortent un peu du lot, et tu vas jouer de cette rugosité, tu vas chercher des sons plus rugueux, qui spectralement se détachent un peu. Je dirais neutre parce que ça dépend beaucoup du cas de figure.",
      "not":" Pareil pour lisse et pur."
    },
    {
      "expertID": "19",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "20",
      "term":" Oui la rugosité c'est quelque chose que je supporte pas.",
      "not":" "
    },
    {
      "expertID": "21",
      "term":" La rugosité serait lié à une certaine agressivité, dureté.",
      "not":" A l'inverse d'un son lisse oui. Ou d'un son rond du coup. Oui un son rond serait plutôt lisse. Sans beaucoup de variations dans son évolution temporelle."
    },
    {
      "expertID": "22",
      "term":" Un son rugueux bon. Même les sons ou je fais des grimaces ils me parlent, c'est pour ça que je suis musicien. Le son rugueux me donne une sensation de ''j'ai envie de me gratter''. Le son rugueux agréable par contre ça va être compliqué je pense.",
      "not":" le son lisse, il y a à la fois une espèce de blancheur et de pureté quelque part, même si c'est pas un son riche, un courant d'air. Un son lisse, qui suggèrerai une âme qui passe au milieu d'une pièce. Mais le son lisse peut être agréable ou amener une tension."
    },
    {
      "expertID": "23",
      "term":" Alors j'ai peut-être une petite pré-conception venant des qualifications psychoacoustiques des sons qui sont pas dans un environnement quotidien, le rugueux c'est pas nécessairement une qualité bienvenue. Dans la richesse découverte dans des échantillons choisis ,il y a pour moi dans la rugosité, quelque chose que j'aime activer dans mon travail, ce sont des traces matérielles, je dirais une certaine audibilité des processus, des ondulations, des processus de production de sensation auditive et aussi l'origine de la production sonore, qui pour moi est un terrain de jeu assez que j'utilise pour associer des sons les uns aux autres, qui n'ont pas, sur un mode d'écoute de la source la même perception.",
      "not":" Et ensuite lisse ça peut-être négatif et positif, ça dépend du contexte, mais c'est neutre ça veut dire, une personne qui n'a pas beaucoup de caractère, donc elle dérange pas mais tu as pas envie de lui parler. Rond c'est quelque chose de réconfortant. Mais c'est assez contextuel."
    },
    {
      "expertID": "24",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "25",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "26",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "27",
      "term":" Le rugueux tel que je l'ai perçu moi, c'est pas contraire. Puisqu'il a fallut le définir, on a mis des mots dessus, mais c'est un son qui m'intéresse. Parce qu'on sent bien l'action humaine derrière le son. On sent bien le musicien qui tiens son archet, qui appuie sur la corde, sa façon de frapper, ce sont des trucs qui m'intéressent. Oui malgré qu'il soient rugueux ils sont quand même intéressants. Non il y avait que le son de trompette que je trouvais désagréable. Oui bah j'enlèverai désagréable, mais je te l'avais dis tout à l'heure.",
      "not":" Oui doux/lisse, on peut percevoir une certaine mélancolie dans ce son là, surtout si il est délivré un peu plus longuement, on sent la retenue, quand il y a pas d'attaque. Donc ce sont des sons qui me parlent aussi. Les deux m'intéressent. Alors un son rugueux n'est pas déplaisant. Il porte autre chose, il évoque autre chose, par rapport à un son doux/lisse."
    },
    {
      "expertID": "28",
      "term":" Neutre",
      "not":" Neutre"
    },
    {
      "expertID": "29",
      "term":" De base je dirais que c'est plutôt désagréable, et en même temps, tu peux les rechercher pour ça. Mais oui plutôt un truc de l'ordre du désagréable. Alors qu'un truc rugueux, c'est plus humain et ça va être plus porteur d'émotion. Mais plutôt négatif. Tu peux pas faire un truc très joyeux avec quelque chose de rugueux. Ça peut être plaisant dans la granularité mais. C'est pour ça que c'est compliqué. C'est plus porteur de quelque chose qui dérange. Voilà, qui dérange c'est mieux.",
      "not":" Je dirais que pur, ça serait plutôt dénué d'affect, à la limite, vraiment pas intéressant. Sinus pur, pas très intéressant."
    },
    {
      "expertID": "30",
      "term":" Non, dans le rugueux il y a pas d'affect. Il y a pas forcément d'affect, si on parle d'un son rugueux - je reviens toujours à l'image du brut - ça peut être une qualité, et ça peut être un défaut. Ça peut être un manque de sensibilité, un manque de finesse. Ça peut être aussi un certain instinct, un peu authentique. Oui, mais alors les exemples musicaux sur un son qu'on pourrait dire rugueux il va être plutôt vers les saxophonistes de jazz. et puis sinon si on va vers Steve Lacy ou Archie Shepp, Coltrane à la fin, le son qu'il a au ténor, c'est pas lisse, enfin à la fin, les derniers enregistrements, il ouvre vraiment beaucoup. Donc c'est pas un défaut quoi.",
      "not":" Le saxophone c'est flagrant parce qu'il va y avoir des sons très léché comme Michael Brecker"
    },
    {
      "expertID": "31",
      "term":" Disons qu'un son rugueux génère quelque chose qui est peut-être plus une sensation physique, qui est plus sensuelle. qui peut être désagréable, mais qui ramène plus à des sensations corporelles on va dire, enfin tous les sons le font. Un son rugueux provoque une sensation physique plus intense qu'un son lisse on va dire. Quelque chose qui est plus dans le corps et dans la sensualité et des sens, qu'un son non rugueux.",
      "not":" Peut-être plus dans le haut du corps pour la perception des sons non rugueux. Et plus dans le bas du corps pour le rugueux."
    },
    {
      "expertID": "32",
      "term":" Les sons complexes sont plus intéressant, parce que tu peux évidemment les traiter, en exacerber certaines propriétés. C'est là ou les vents ou les bois sont intéressants, parce qu'on peut à la fois avoir la perception d'une hauteur très stable et en même temps il y a le côté bruit qui fait qu'on peut exploiter différemment et avoir différents modes de jeu qui vont travailler la matière.",
      "not":" les sons non bruités sont peut-être plus inintéressant, je sais pas, il y a moins d'affect en tout cas."
    }
  ]
}
