{
  "Q1": [
    {
      "expertID": "01",
      "answer": " Rond ? 5. Plutôt pour un mix, pour une pub, programme, musique. Un documentaire pour la télé. Oui on va être plutôt sur le chaud et le brillant. Pour moi chaud et rond sont très proche."
    },
    {
      "expertID": "02",
      "answer": " Ça pourrait être trois. Ça dépend du contexte. C'est surtout quand je suis face à l'orchestre. Rond c'est employé par l'orchestre et le musicien. C'est pour clarifier une expression. "
    },
    {
      "expertID": "03",
      "answer": " J'ai beaucoup de gens autour de moi qui l'utilise, les musiciens. Mais moi je l'utilise pas parce que je sais pas ce que c'est. Pour moi le son rond j'arrive pas à voir ce que ça représente, du coup je l'utilise pas tellement. Oui, tout le monde. Surtout dans la musique classique. Les saxophonistes veulent tous un son rond. Mais je pense que même eux ne savent pas vraiment comment le définir. Mais les gens du jazz l'utilise pas trop. Comme on a jamais réussi a aire un bec qui convient aux musiciens classiques on sait pas."
    },
    {
      "expertID": "04",
      "answer": " Très très souvent utilisé, parce que ça permet de résoudre plein de problèmes différents, d'équilibre, parce que c'est pas très clair. Ça permet de pas être vexant quand quelqu'un n'a pas un timbre qui te plait. Ça peut vouloir dire plus de soutien aussi."
    },
    {
      "expertID": "05",
      "answer": " Je l'utilise moins fréquemment que chaud parce que c'est plus une caractéristique individuelle. Il y a un côté hygiène personnelle sur l'instrument d'être capable de jouer rond."
    },
    {
      "expertID": "06",
      "answer": " Là aussi c'est un terme assez différent des autres. Pour moi il est plastique, rugueux aussi un peu, c'est une matière. Alors que là le rond c'est une forme. J'enseigne dans une école de design, donc la rondeur c'est très prisé par les designers. Ça évoque des choses qui sont liées à la plasticité. Je l'utilise beaucoup aussi en musique. J'ai créé une musique, la musique cinétique, une musique qui construit sa signification à partir des mouvements du son dans l'espace. Cette notion de rondeur si je la prends au pied de la lettre elle fait sens. j'ai fait une pièce qui s'appelle rotation 2 ou l'idée de rond est présente. Donc on trouve cette question de plasticité est présente dans la spatialisation et dans le timbre. Quand on parle de rondeur de son, on mix timbre et plasticité."
    },
    {
      "expertID": "07",
      "answer": " Je l'utilise assez souvent pour le coup. En bruitage également, c'est beaucoup plus fréquent (par rapport à rugueux) et ça peut s'appliquer à beaucoup de types de bruitage. Par exemple des bruits de pas, des accessoires, des résonances. Je parle beaucoup de rondeur, souvent par rapport à ce que veut le réalisateur. Dans la vie aussi pour décrire un son, une voix. C'est vraiment un son que j'utilise beaucoup."
    },
    {
      "expertID": "08",
      "answer": " Oui je l'utilise. Plutôt avec les cuivres, parce qu'ils ont tendances à jouer en force, et donc il faut toujours arrondir quand il y a des gros accents, ou des fortissimo. Ou alors dans les équilibres, pour les balances, quand j'ai tous l'orchestre je parle de balance, pour les cordes aussi. Pour les bois j'en parle moins, peut-être parce qu'ils ont un timbre plus rond que les autres, et qu'ils ont pas besoin."
    },
    {
      "expertID": "09",
      "answer": " C'est un terme qu'on emploie beaucoup, au même titre que brillant."
    },
    {
      "expertID": "10",
      "answer": " Je dirais oui je l'utilise."
    },
    {
      "expertID": "11",
      "answer": " Oui je l'emploie oui. Pour de la musique instrumentale et de la musique mixte c'est surtout un moyen de communication. C'est un moyen de faire comprendre quelque chose pour l'interprétation, et pour discuter avec les ingénieurs du son."
    },
    {
      "expertID": "12",
      "answer": " Je l'utilise assez régulièrement pour caractériser une source sonore musicale ou non musicale ? On peu aussi en parler pour une impression globale de mixage musical ou pour le cinéma."
    },
    {
      "expertID": "13",
      "answer": " Je l'utilise mais pas super souvent, beaucoup moins que chaud et brillant. Oui ça serait en mix aussi"
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise pas souvent mais oui je l'utilise. "
    },
    {
      "expertID": "15",
      "answer": " Oui la rondeur du son on l'utilise assez fréquemment dans un travail d'orchestre par exemple. Un son rond c'est un son qui implique aussi un travail d'ensemble, c'est comme le son chaud. Ça implique aussi l'interaction avec d'autre, c'est à dire pouvoir se fondre dans un ensemble, dans une collectivité, à l'inverse d'un son brillant, qui implique une certaine domination. Le rond est plus complaisant, et collectif. Le rond va avec une recherche d'une homogénéité, autant individuelle que collective."
    },
    {
      "expertID": "16",
      "answer": " Oui j'en parle de rondeur. Pour moi la rondeur c'est quelque chose d'assez musical en fait. Non, non. C'est pas strictement musical. Mais disons que les sons typiques de rondeur pour moi ça va être des sons de basse électrique ou la définition de ce que tu veux d'un son de basse, avec l'idée ''Est-ce que tu veux quelque chose de précis ou de rond ?''."
    },
    {
      "expertID": "17",
      "answer": " Oui quand même je l'utilise, le mot rond ça a une idée de plénitude. Ça a une idée d'harmonie au sens large. Le rond ça me parle assez. Je me dis pas que je l'emploie beaucoup, parce qu'en orchestration on parle plutôt de plénitude que de rondeur. Je pense que rondeur c'est un terme facilement utilisé par un chef d'orchestre ou par un instrumentiste. En fait la plénitude elle part du principe que les instruments vont jouer de manière ronde et que cette rondeur va plus facilement se fondre dans un ensemble et s'emboiter avec d'autres sons, c'est à dire que quand on repense à la rugosité, la rugosité est un peu exclusive, elle a tendance à se distinguer de l'ensemble alors que la rondeur a plutôt vocation à se fondre."
    },
    {
      "expertID": "18",
      "answer": " Oui c'est un terme que j'emploie assez souvent. Après c'est dans différents contextes, comme je t'ai dis je l'utilise à la fois pour des mix pour de la post-prod, pour de la musique, et du design sonore. C'est souvent quand je parle à des clients en design sonore, Des clients peuvent demander une création avec un son plutôt rond, donc là c'est une interprétation. Mais je l'utilise dans les 3 disciplinaire avec une représentation du rond équivalente"
    },
    {
      "expertID": "19",
      "answer": " Oui alors le son rond je l'entends souvent, spontanément, je vais éviter de l'employer, sauf pour vendre du rêve à un saxophoniste, parce que je sais qu'il est réceptif à ça."
    },
    {
      "expertID": "20",
      "answer": " Oui rond je l'utilise, principalement pour le bas du spectre. Faire un grave rond. La rondeur du grave c'est quelque chose de plaisant, parce que ça apporte un certain réconfort auditif. Mais c'est toujours une question de dosage. Une rondeur excessif, peut amener un son pataud, pas articulé, un grave boomy, où il y a pas de subtilité. Par contre une certaine rondeur, même si on écoute une voix d'homme, il y a une certaine profondeur de la voix, grâce à cette rondeur là, ça fait plus plaisant. Ça ajoute un soupçon de chaleur et un peu de brillance., ça passe très bien. Ça fait une voix à la Murat."
    },
    {
      "expertID": "21",
      "answer": " Rond c'est vrai que c'est un terme que je n'utilise pas beaucoup. Pas beaucoup mais je dois quand même l'utiliser, j'essaie de réfléchir dans quelle situation on peut utiliser ce terme. C'est vrai que pour moi c'est pas tellement un terme technique rond. Mais en même temps c'est quand même un terme qu'on entend quelque fois. Je pense que ça caractériserai plutôt un ensemble de timbres, plutôt qu'un instrument en particulier. Donc pas pour un instrument en particulier, mais plutôt pour un ensemble, un mélange de timbre comme par exemple un quatuor à cordes, ou pour un ensemble homogène. Pour moi un son rond c'est plutôt un son qui serait la caractéristique d'un timbre pluriel, fait par plusieurs instruments, et qui seraient assez homogènes. Comme la famille des cordes, ou la famille des cuivres. On peut effectivement avoir cette rondeur dans le son. Je pense que ça caractériserai moi la famille des bois qui d'une certaine façon qui ont tous des timbres spécifiques et différenciés."
    },
    {
      "expertID": "22",
      "answer": " Non, rond je l'utilise peu. Un son rond ça serait pour moi, je pense avec mon instrument, un son plein sans être fort. Le contexte ça serait pédagogique, mais c'est vrai que rond je l'utilise assez peu finalement."
    },
    {
      "expertID": "23",
      "answer": " je pense que c'est pareil comme pour rugueux, c'est entre collègues, créateurs sonores. Plutôt qu'avec des clients. Les clients ça peut être des architectes paysagistes, ou des ingénieurs, mais ça peut être aussi un promoteur ou une ville."
    },
    {
      "expertID": "24",
      "answer": "J'ai un peu trois casquettes. Une casquette d'acousticien, en tant qu'acousticien j'en parle pas beaucoup, une casquette de musicien instrumentiste, donc là oui le rond peut intervenir, et une casquette plutôt prise de son dans laquelle le rond peut intervenir mais il est très difficile a employé parce qu'il est très dépendant du contexte. C'est à dire que rond pour un violon ne sera pas le même rond pour un autre instrument. Le brillant d'un cuivre n'a rien à voir avec le brillant d'un bois. C'est pas la même direction sonore selon la famille d'instruments."
    },
    {
      "expertID": "25",
      "answer": " Si, on l'emploi assez souvent, la rondeur, être rond. Je vois plus avec l'attaque."
    },
    {
      "expertID": "26",
      "answer": " Alors rond, mon utilisation de ce terme est pas fréquente. Peut-être plus sous forme de rondeur de son. Mais c'est un peu jouer sur les mots. Je l'utilise quand on fait des essais. Mais je ne l'utiliserai pas sur du répertoire. Par exemple récemment, des essais sur des branches de cor, métal blanc, métal jaune, métal rouge. Et là il faut bien évidemment essayer de qualifier, donc rondeur de son c'est un terme qui peut servir. La branche par rapport au corpus, la branche qui relie l'embouchure au corpus. Là en l'occurence, pour le choix d'un cor. Et des essais qui étaient fait sur une branche qui n'était pas celle d'origine qui n'était pas satisfaisante. Donc le corniste essayait plusieurs branches. Oui là du coup, puisque j'étais sollicitée pour donner mon avis, j'ai pu dire, oui il y a plus de rondeur de son avec tel ou tel type de métal. Mais c'est pas dans le jargon d'analyse pour moi. Je ne vais pas l'utiliser en classe dans le jargon d'analyse. Parce que chaleureux, ça peut être intégré à un jargon d'analyse parce que ça peut être lié à une situation dramatique, par exemple dans un opéra ou un poème symphonique. Rond ça pourrait être le chaleureux, mais déconnecté de sémantique. Ça serait peut-être un terme plus neutre. Un terme qui ne renvoie pas à un affect. Oui, qui pourrait, enfin ça serait de chaleureux qu'il serait le plus proche. Mais chaleureux implicitement il y a de l'affect, rond non. Bon en même temps, culturellement, rond est supposé être plus souple que carré qui est anguleux, qui passe moins bien."
    },
    {
      "expertID": "27",
      "answer": " Non je n'utilise pas rond non plus. Pourquoi ? Parce que je n'utilise pas d'instrument. Non nous on travaille sur la voix. Sur des vocales. Pour l'instant je n'ai pas parlé de rondeur dans la voix, de rugosité dans la voix, je vais peut-être te parler plus de chaleur du coup."
    },
    {
      "expertID": "28",
      "answer": ""
    },
    {
      "expertID": "29",
      "answer": " Rond oui je l'utilise. Je l'utilise assez souvent. Pour le coup ça va être plus en musique. Non pas trop, cela dit moi je fais plus du field recording, je fais plus des ambiances etc. Rond. ça pourrait, pas tellement, un peu dans la voix, mais plus dans les instruments."
    },
    {
      "expertID": "30",
      "answer": " Rond ça je vais dire je l'utilise souvent, mais moins qu'avant. J'ai l'impression que c'est dans mes études, dans ma recherche d'étudiant, c'était un objectif, assez longtemps. Et puis, c'est pas que je l'ai abandonné, mai c'est que ça pouvait conduire à des impasses, de chercher un son rond. Et ça pouvait donner un son creux. Un son tellement rond qu'il y a plus rien dedans. Après c'est la question de la perception. Dans mon enseignement aussi, j'enseigne depuis longtemps, même avant la fin de mes études, comme beaucoup de musiciens, et ça a pas disparu de mon vocabulaire, mais j'essaie d'utiliser d'autres mots, qui n'amènent pas un flou technique. C'est pas un flou artistique que ça amène, c'est un flou technique. Parce que c'est traduit souvent par, il y a la forme de l'embouchure, il y a la forme dans la bouche il peut y avoir la manière de souffler, le côté ouvert. Pardon si je me concentre sur mon instrument. Le côté résonant, etc. Et ça peut donner un truc comme ça *imitation gestuelle*. Si on est dans le chant ça peut être l'impression de patate chaude dans la bouche. Ce côté là on a l'impression que ça sonne bien, mais en fait ça donne rien. Ça projette pas, il y a pas de vibration, donc maintenant je travaille plus, pour la même recherche finalement, qui est plus une recherche de richesse et de profondeur de son. Ce que je pouvais appeler rond, ou ce qu'on pouvait appeler rond, pas mes profs forcément, mes camarades ou mes partenaires de jeu, c'est plus une question de richesse, de profondeur et de vibration. Oui on en parle c'est sur, mais en fait, peut-être, on utilise ce mot pour aller vite, quand un son nous parait un peu trop aigre, ou trop présent, ou trop dominant. Il suffit de dire de l'arrondir un petit peu, pour que la personne se fonde plus tout simplement."
    },
    {
      "expertID": "31",
      "answer": " C'est pas évident parce que rond et chaud, j'ai un peu l'impression que je pourrais les mélanger un peu. Du coup j'essaie de voir, à pas confondre en fait. C'est vrai que c'est pas tout à fait pareil. Rond oui ça peut m'arriver de l'employer. Non c'est peut-être pas si souvent ? Je m'en servirais peut-être plus pour décrire mon son ou mon instrument qu'une écoute extérieur, ou aussi l'écoute du son de quelqu'un d'autre."
    },
    {
      "expertID": "32",
      "answer": " Rond c'est un terme que j'utilise comme référent dans le cadre d'une composition électro-acoustique par exemple. Pour moi ça correspond à une assise de la composition, donc le rapport à la basse plutôt, dans le sens où ça va être un liant, c'est un son un peu de background qui me permets de jouer avec l'étendue spectrale de ce qu'il y a au dessus et l n'y a pas dans ce son d'attaque."
    }
  ],
  "Q2": [
    {
      "expertID": "01",
      "answer": " Rond ça veut dire sans attaque. C'est la représentation du son. T'as pas un gros truc qui part. Complètement, qu'il y avait déjà un peu dans chaud mais moins. (courbe plate). Sans attaque. Je me pose la question. Non parce qu'un pizzicato pas trop attaqué. Rond ça va être un peu plus aigu, c'est moins restrictif que chaud en terme de fréquences. Rond j'enlève cette notion de fréquence pour l'instant, je vais réfléchir sur ça. Pas d'attaque, on est sur la même chose oui. Du souffle, rond. peut-être qu'il y en a, ça je sais pas."
    },
    {
      "expertID": "02",
      "answer": " C'est un son grave ou médium-grave. C'est un son avec une certaine ampleur. C'est pas un son avec une attaque qui tranche. Il est adouci dans l'attaque. Ça peut être mou aussi. C'est un son feutré comme le chaud. Mais moins feutré parce que tu as moins ce côté de bruit. C'est quelque chose de beaucoup plus définit. C'est plus clair. Dans le chaud tu perds des fréquences, mais là c'est beaucoup plus clair. "
    },
    {
      "expertID": "03",
      "answer": " J'ai l'impression que c'est lié à un son un peu centré. Centré c'est pas si simple à définir. De mon expérience, sur les becs de saxophone c'est lié aux petites chambres, un son un peu compact, et du coup sans trop d'harmonique. Alors qu'un son large ça va être avec beaucoup d'harmonique. Un son centré c'est un son très clair, il y a pas de sensation de souffle. Un son rond c'est peut-être lié à ça. Oui peut-être de bruit. Un son clair c'est un son sans bruit parasite. Très pur. Pur comme si tu mettais une seule fréquence, un sinus. Par contre, là ou on a des problèmes c'est que les gens qui parlent de son rond ils parlent aussi de son boisé et pour moi justement, pour moi le son boisé c'est tout le contraire de ça. Un son boisé irait plus avec un son large.  Disons qu'un son rugueux ne peut pas être rond. Je suis d'accord avec ça."
    },
    {
      "expertID": "04",
      "answer": " Un son rond ça va être assez proche du son chaud, mais il y a moins d'expression. Rond il y a quelque chose d'hyper équilibré et d'hyper agréable. Chaud c'est équilibré mais il va y avoir de l'expressivité en plus. Chaud tu vas ajouter quelque chose. Tu peux avoir quelque chose de rond et de pas chaud. Un choral de Bach je trouve pas ça expressif, j'aime pas cette musique, enfin j'aime bien la lire, et en même temps c'est rond. Pas tous les accords. Donc j'associe pas le rond à l'expressivité. En terme de son pur, la rondeur ça va être beaucoup les cuivres. Le hautbois et le basson moins rond. La clarinette c'est rond mais un peu creux. Les cordes ça va être très rond naturellement. Dans la rondeur tu vas pas être percussif. Si tu demande plus timbré tu vas peut-être avoir quelque chose de plus chaud. Tu peux être rond sans timbrer. Il y a peut-être une question de pureté dans la rondeur. Tu vois un orgue pour moi ça va être rond, ça dépend du jeu."
    },
    {
      "expertID": "05",
      "answer": " Rond c'est joli dans le sens passe-partout. Pas neutre mais un son politiquement correct. Rond c'est sans arête, sans impureté, c'est-à-dire, ni trop fort, ni trop piano. Il y a un côté statu quo dans le rond. C'est une attaque pas trop franche, avec un son pas trop écrasé donc pas trop cuivré, pas trop timbré. C'est pas riche un son rond, c'est plutôt négatif, c'est un cache-misère, soit la caractéristique des sons qui n'ont rien à dire. C'est joli mais ça raconte rien. C'est pas vivant comme le chaud. Je demanderai pas à un ensemble de jouer rond, parce que ça représente pas un intérêt musical pour moi."
    },
    {
      "expertID": "06",
      "answer": " Si on parle de timbre au sens de timbre harmonique, d'un spectre. Un spectre rond c'est un spectre assez pauvre avec peu d'harmoniques aiguës, un peu comme le chaud tout à l'heure, et j'aurais du mal à faire la différence en terme de timbre harmonique. Ce qui les différencierait, d'un côté on a quelque chose liés à l'affect pour le chaud, le chaleureux, il y a de l'empathie, alors que le rond apport cette plasticité, c 'est ce qui va les différencier. Elle peut s'exprimer dans l'espace, et pour le timbre, elle peut s'exprimer aussi dans la dynamique. C'est à dire qu'on va avoir des attaques molles ou rondes pour reprendre le terme Schaefferien, ça peut avoir une dimension cyclique dans la dynamique, quelque chose qui va boucler, une modulation lente par exemple. Mais je pense que même dans le spectre il y a une notion de rondeur. Quand on dit que le son analogique est plus rond que le son numérique, c'est pas parce qu'il à moins d'aigu, c'est parce que les attaques sont un petit peu plus molles, mais aussi parce qu'il y a une compression. Tout est un peu lissé et émoussé. Je pense qu'il peut en avoir mais ça serait une rugosité qui n'est pas trop accidentée, qui a une simplicité. Oui c'est un son entretenu comme pour chaud mais ça peut être plus court. Par ce qu'on peut avoir une rondeur dans la dynamique. Si on prend la harpe dans le grave et pianissimo, plutôt pour les cordes en nylon. Si c'est joué encore plus pianissimo c'est encore plus rond. Mais si c'était joué avec le gras du doigt. La harpe c'est très rond parce que le timbre est très filtré par la table. Un son rond peut être fort mais pas joué avec beaucoup d'énergie. Par exemple une guitare électrique jouée avec le gras du doigt."
    },
    {
      "expertID": "07",
      "answer": " Pour moi la rondeur il y a un aspect de résonance harmonique. C'est un son qui se déploie, qui va être assez plein et stable. Comme un rond, un son qui va se déployer de manière assez homogène et pleine, il y aura pas d'aspérité, d'inégalité dans le son. Oui, c'est un son assez franc. Je dis franc parce que quand je veux quelque chose de rond je pense que je fais des gestes assez marqués et francs. Elle est franche sans être violente ou dure, mais il faut qu'elle soit nette, pour éviter un aspect bruité. Mais l'attaque franche (nette) , est nécessaire. Un pizzicato Bartok c'est trop violent n'est pas rond, mais l'autre type de pizzicato peut l'être. Pour moi l'attaque du pizzicato normal est nette."
    },
    {
      "expertID": "08",
      "answer": " C'est un son sans agressivité évidemment. C'est un son plein, chaud et beau. C'est ce qui me vient. Un son rond c'est un son généreux. Le son rond c'est un son assez noble souvent. Un son rond au niveau de l'attaque c'est sans agressivité et plutôt posé, il y a pas d'accent, c'est pas staccato, et on prend le temps de le faire, plus que les autres, il y a une sorte d'inertie avant que ça arrive. Il y a une attitude du musicien pour le jouer, avoir une certaine respiration. Ça dépend aussi de la couleur, quand je parle de couleur ou de texture, pour moi ça serait plutôt vert foncé, à l'invers de quelque chose de très translucide. Je te dis les couleurs mais j'en parle pas beaucoup. Pour obtenir un son rond c'est une question d'attitude une manière d'attaquer le son. Un son plein, souvent un caractère noble et serein. Et même dans un tutti très fort on peut avoir un son rond. Je pense pas que ça dépende vraiment de la nuance. C'est plus au niveau du caractère, et d'une qualité de son. Un son rond en général, c'est pas dur, c'est une qualité supérieur que quelque chose d'agressif, il faut que ça reste agréable. Je me souviens en ayant été assistante de Gergiev cet été il était tout le temps dans l'explication de ce son rond, plein et pas dur, encore avec l'ONDIF on a parlé de rondeur du son, de pas d'agressivité, de linéaire et plein. Rond c'est quelque chose d'assez horizontal, de plein, pas agressif."
    },
    {
      "expertID": "09",
      "answer": " Et on l'emploie pour des paramètres de dynamique et d'intensité. C'est lié à une attaque assez douce, ça renvoie à la bulle ou l'attaque d'un signal carré. Il y a une certaine densité aussi (comme chaud). La densité c'est ce que j'appelle le corps du son. Il y a parfois de la vibration dans ces sons, une vibration un peu lente. Oui. Il y a un release doux. Il y a pas une coupure nette qui peut relever de la résonance. Non parce que je peux l'imaginer très bas comme très haut. Les pizzicatos par exemple je peux trouver ça très rond du grave à l'aigu."
    },
    {
      "expertID": "10",
      "answer": "Quand je dis rond, c'est un son qui a peu d'attaque. En tout cas qui n'a pas une attaque dure. Là pour le coup il peut être vibré mais pas obligé. Dans certain cas ça peut arrondir. L'attaque ça me parait le plus important. Pour moi un son rond c'est pas tout droit. On imagine un mode d'attaque comme savent si bien faire les clarinettistes, on imagine une note qui née, qui vit et qui meurt. Au contraire d'un son droit (dessin). Rond on imagine que c'est riche. Le rond aussi il y a un contrôle du son, c'est le point commun, par contre il peut y avoir des harmoniques, ça peut être vibrato. Le rond peut-être un peu expressif, plus expressif que chaud."
    },
    {
      "expertID": "11",
      "answer": " C'est un son assez enveloppé. La rondeur ça peut être une certaine forme de souplesse dans l'interprétation. La rondeur c'est par exemple la souplesse des coups d'archet. Si le musicien à corde joue de manière plus saccadée, ça ne sera pas très rond. C'est aussi une manière de parler de la morphologie des notes. Plutôt la morphologie temporelle. Une morphologie avec une attaque longue, avec une sorte de fade, au niveau de l'intensité assez progressif. Ou alors une attaque rond dans le piano, c'est une sensation d'attaque pas trop brillante. Quand je dis brillant c'est des harmoniques aiguës. On essaie d'avoir un équilibre spectral plutôt bas-médium. C'est surtout sur l'attaque quand on est avec des musiciens. Ce côté enveloppant vient d'un équilibre global plutôt bas. Pour parler de percussion c'est pas mal parce qu'il ne peuvent pas trop agir sur le timbre mais surtout sur l'attaque, ça serait un Do3 de gong, ça a une certaine inertie, l'attaque est assez longue et après la résonance est assez basse.Je dirais pas que la grosse caisse est ronde parce qu'elle a trop de volume."
    },
    {
      "expertID": "12",
      "answer": " Alors déjà on en a pas parlé mais entre rond et chaud j'ai un problème avec ça parce que souvent on confond les deux, ou en tout cas on peut employer l'un ou l'autre pour caractériser la même chose. Rond et chaud ça peut être associé à la couleur analogique, ou sur les amplis à lampe, ces sons là à l'ancienne peuvent être caractérisés comme des sons chauds. Rond je l'associe avec un contenu grave plutôt important, et donc forcément un contenu aigu moins important. Non je parlerais plutôt d'équilibre spectral. Ça pourrait être un son qui a une fréquence fondamentale dans le médium, mais qui d'un point de vu spectral serait plus équilibré dans le grave que dans l'aigu par rapport à ce qu'on a dans l'oreille.Quelque chose de rond c'est aussi quelque chose qui est lié au temps. Une source entretenue assez longtemps peut apporter une rondeur alors qu'un son très bref va être plus difficilement catégorisé comme rond. La rondeur c'est aussi une pulsation assez lente. Si il y a un long temps d'amortissement, je catégoriserai ce son là comme plus rond que ce même son très sec avec très peu d'entretien. Entretenu c'est pas forcément le bon terme, je parle d'un amortissement, d'un son impulsif qui est entretenu par l'acoustique d'une salle. Si ce son est joué dans une chambre anéchoïque très sèche, ce son sera difficilement catégorisé comme rond. Le rond est lié à tout ce qui aide le son à être entretenu et pas forcément à un mode de jeu. Oui je pense.La plus grosse partie pour définir la rondeur c'est spectralement. C'est la position du centre de gravité spectrale. Et le côté temporel vient sur un second plan."
    },
    {
      "expertID": "13",
      "answer": " C'est un son qui serait pas agressif, doux. Pour un son agressif, je pense qu'il y a un côté fréquentielle, vers le nasal ou un peu dur vers le 1000 ou 2000 Hertz qui peut être fatigant. Quand tu les as moins c'est moins agressif, mais je sais pas si ça rend le son rond. Il y a un côté, si un son a extrême richesse fréquentielle ça va le rendre plus agressif, et un son pas du tout riche sera moins agressif. Un son serait plus rond si il est moins riche. Pour chaud il faut qu'il y ait une certaine richesse. Mais je pense que rond c'est aussi une question de dynamique. Un son qui a une dynamique plus maitrisée, avec des transitoires plus faibles. D'un autre côté un son hyper compressé sans dynamique c'est hyper agressif aussi parfois. Un son avec une dynamique qui évolue beaucoup dans la vie du son ne serait pas forcément rond. Et si il y a une attaque très franche ça ira contre l'idée de rondeur. Non pas forcément."
    },
    {
      "expertID": "14",
      "answer": " Je l'utilise pour quelque chose d'assez fusionné. Oui c'est en rapport, mais par contre un son rond on peut avoir un registre plus aigu, brillant et rond par exemple? Dans ma tête c'est quelque chose qui est plutôt dans la fusion des partiels, c'est à dire qu'il n'y ait pas trop de battement entre les partiels. Un son multiphonique, il y a des multiphoniques ronds mais généralement ils ne sont pas rond du tout. Il y a cette espèce d'instabilité spectrale. Dans les multiphoniques qu'on a vu ils étaient brillant mais ils étaient pas rond du tout. Peut-être. Le rond peut-être brillant, pas brillant aussi. Tu peux avoir brillant et rond, chaud et rond aussi. Je dirais pas qu'il y a une pauvreté harmonique, mais plutôt qu'il ne peut pas en avoir beaucoup. Si il y a beaucoup d'harmoniques, il peut y avoir des instabilités à l'intérieur et même du mouvement."
    },
    {
      "expertID": "15",
      "answer": " Alors c'est un son plein, généreux. La générosité est dans rond et chaud. C'est un son qui est aussi homogène en terme de registres. Ah oui parce qu'on parle d'un son, moi je parle de sonorité ronde. Un son rond est nécessairement quelque chose qui implique une tenue du son, une conduction du son. Un son qui est à l'inverse d'une attaque, qui est dans la conduction du son. Il y aura une attaque nécessairement, mais la rondeur concerne surtout ce qui suit l'attaque. La conduction dans le cadre d'un phrasé. La rondeur implique aussi un espace, elle doit prendre l'espace dans lequel elle s'inscrit. Alors pourquoi pas, mais je pense qu'il va y avoir de la rondeur dans des médiums en particuliers. Mais c'est surtout aux niveaux des timbres d'instruments, je pense à la clarinette, le hautbois éventuellement, mais dans le hautbois il y a quelque chose de nasal qui est antinomique avec la rondeur. Le basson peut être rond, mais le cor surtout est quelque chose qui va être rond. Le basson c'est assez nasal aussi. La résonance oui, la présence, l'intensité, la profondeur pour moi va plus avec le chaud. Et la rondeur on cherche plus le son lisse, homogène. Le rond c'est circulaire, qui demande pas d'aspérité, qui rempli un espace, mais il y a pas nécessairement cette intensité qu'on va rechercher dans la chaleur. Avec éventuellement, la rugosité de la matière qui va avec la chaleur."
    },
    {
      "expertID": "16",
      "answer": " Heu non, pas forcément pour l'enregistrement, plus une façon de jouer. Mais pour de la basse, entre le jeu au doigt ou le jeu avec un mediator tu vas justement une attaque plus ronde au doigt, un transitoire plus doux. Plus après, soit tu fais ressortir plutôt le caractère résonant de ta basse, notamment sur les notes à vide, comme ce que tu peux avoir sur une contrebasse. Pour moi la rondeur ça va avec un côté résonant sur la fondamentale. Tout à fait. Pour moi ça va être attaque plus molle et résonance autour de la fondamentale et des premières harmoniques, dans la zone basse du spectre. C'est vrai. C'est plus que chaud c'est quelque chose de plus flou que la rondeur. Parce que la rondeur c'est vraiment un terme hyper utilisé en musique, mais pas que. Oui. Non parce qu'avoir un timbre plein, ça veut dire étalé, au contraire d'un timbre resserré. La rondeur je vais associer ça à quelque chose de plus resserré sur le bas du spectre que la chaleur. Oui finalement, la rondeur ça va être quelque chose de plus ramassé dans le grave, mais un timbre plein où tu vas avoir des extrêmes aigus et des extrêmes graves."
    },
    {
      "expertID": "17",
      "answer": " Un son d'un musicien qui a travailler sur la rondeur du son. Pour un instrumentiste c'est important pour son parcours. Un flutiste il va savoir faire un son rond. On va sentir qu'il est plus rond. Si on emploie le mot rond c'est quand même faute de mieux. Un son rond c'est le contraire d'un son serré, alors grêle c'est exagéré. Si le son est un peu trop serré, en lui demandant d'être plus rond, on va lui donner de l'espace, ça va lui donner plus d'ampleur, plus de couleur, plus de chaleur. Ce sont des concepts qui sont reliés, ampleur, chaleur, douceur d'une certaine manière. C'est vrai que si vous demandé à une trompette de faire un contre ut, généralement chez beaucoup d'instrumentiste il va être agressif, et si vous avez un super trompettiste, vous lui demandez la même note en plus rond, il va arriver à l'arrondir, du coup le son au lieu d'être trop directionnel, il va gagner en largeur. Souvent quand il font un forte, je vais leurs demander de faire un forte plus rond, je fais un geste avec les mains. Le mot rond c'est bien c'est aussi un geste, quelque chose qui prend de l'espace, et surtout qui est moins frontal, qui est plus latéral. Sachant que la rondeur, si vous faites une tierce, ça aura plus de rondeur qu'une seconde mineur, d'abord parce qu'il y a plus de vibration dans la seconde mineur, mais la quarte a moins de rondeur que la tierce, donc le jeu des intervalles a également une action.Pour moi le rond est vraiment est une qualité de l'instrumentiste."
    },
    {
      "expertID": "18",
      "answer": " Un son rond c'est plutôt doux et assez chargé dans le médium, bas-médium, en terme de fréquences. C'est-à-dire qu'en amplitude il y a pas mal de bas-médium.Le côté doux, c'est assez creusé dans le médium-aigu. Il y a un creux entre le vrai aigu et ce bas-médium chargé, qui donne ce caractère moelleux à l'oreille. Oui pour moi ça serait ça. Après en terme de niveau [sonore], c'est un son qui est pas agressif, donc qui est pas joué trop fort. En gros pour moi c'est surtout le côté spectral qui me vient surtout en tête. Ça sera une attaque qui est pas trop forte. Temporellement il y a pas un mouvement qui est énorme, une décroissance lente du son, et une attaque qui est pas trop franche. Pour moi oui. Ça joue dans cette définition pour moi. Disons que cette décroissance lente renforce l'aspect rond."
    },
    {
      "expertID": "19",
      "answer": " Moi j'ai jamais vraiment compris ce que c'était. Désolé pour moi ce terme c'est quelque chose qui est recherché, au saxophone dans le classique. Le son du saxophone classique. Tu vas écouter Claude Delangle et tu vas voir ce que c'est qu'un son rond. Parce que visiblement, tous les saxophonistes classiques veulent un son rond. Ensuite, tous les saxophonistes classiques veulent le même son, et qui est le son de Claude Delangle, qui est le saxophoniste classique français. Donc je pense que c'est une bonne définition par l'écoute d'un son rond. Ah ba oui. Nous ce qui se rapproche le mieux, ce sont des becs avec des petites ouvertures, des petites chambres et pas de plafond. Donc, ils vont être plutôt au milieu de l'échelle mat/brillant, assez centré, et un son assez resserré, assez fermé, assez pur, et qui bouge pas en intonation. Le son il va pas être flexible, il va avoir une précision de l'extrême, il va être stable. Oui je ferais une différence. Je sais pas c'est compliqué. Oui dans les piano c'est plus rond. Il me gonfle un peu ce terme parce que pour moi c'est l'exemple typique d'un mauvais terme. Les gens l'utilisent à tour de bras, ils sont incapables de savoir ce que ça veut dire, et personne n'est capable de comprendre, C'est rond, c'est pas rond. J'ai jamais eu une once de cohérence pour des sons de saxophone. C'est possible, après moi ce qui m'intéresse c'est la rondeur dans le son de saxophone. Mais de la même façon que chaud, j'ai jamais vu quelqu'un chercher l'absence de rondeur. Et aussi c'est rare d'avoir entendu quelqu'un quantifier la rondeur. Autant quantifier la chaleur oui, autant c'est plus, c'est rond ou c'est pas rond. Moi j'ai l'impression que le rond c'est une forme d'idéal. Ça décrit le son idéal de la technique du saxophone. Quand tu tends au saxophone classique tu veux un son rond."
    },
    {
      "expertID": "20",
      "answer": " Bah en fait c'es toujours très basique dans ma tête, c'est toujours une situation spectrale, c'est à dire qu'on va jouer la rondeur dans le grave, le chaud, on va le jouer dans le bas-médium et dans le médium, et la brillance on va le jouer dans l'aigu. En fait c'est en jouant sur ces échelles fréquentielles et leurs niveaux. Par rapport au spectre total, qu'on va apporter de la rondeur, qu'on va apporter de la chaleur ou qu'on va apporter de la brillance. Oui. Sauf la rugosité qui est un terme que j'emploie jamais. La rondeur va être aussi liée à l'attaque, c'est à dire que si le son n'est pas suffisamment précis et dynamique dans le grave, cette rondeur va devenir de la lourdeur. Il faut une attaque un peu précise, franche. Un impact, un haut-parleur ne doit pas ajouter des oscillations, il faut qu'il respect cette attaque là, et dès là on pourra donner, par divers artifices, de la rondeur dans ce spectre. Cette rondeur liée à cette attaque ça va être que du bonus en hi-fi."
    },
    {
      "expertID": "21",
      "answer": " Peut-être. Ça peut être un terme un peu équivalent à rond. Dans l'idée de la rondeur d'un son il peu aussi y avoir l'idée d'un équilibre harmonique par exemple. Donc ça pourrait par exemple être un son qui correspondrait à un accord. Oui donc ça ne correspond pas à ce que vous voulez. Peut-être un son qui aurait une certaine richesse harmonique avec peut-être beaucoup de partiels. En tout cas un timbre qui serait composé, en effet plutôt de beaucoup de partiels, et qui donnerait un peu cet équivalent d'un seul son qui pourrait être un accord, d'une grande richesse. Un son rond pourrait être aussi un son vocal, une voix ou un ensemble de voix. C'est vrai que je fais surtout référence à cette notion d'homogénéité. Oui c'est un terme que j'utiliserai bien pour un ensemble. Oui ça va moins bien marcher. Ça pourra marcher peut-être dans certaines situations, où les timbres peuvent se mélanger et donc s'homogénéiser. Il y a des cas où on peut trouver cette pâte homogène, en fonction des tessitures. Ce sont des préoccupations qu'on a quand on compose pour ce genre de formation. Il y a effectivement des situations où la sonorité peut être très hétérogène, et puis au contraire des fois on pourrait vouloir une pâte homogène que je pourrais qualifier de ronde même si c'est pas un terme que j'utilise très volontiers. Peut-être le son rond je ne l'associerai pas naturellement à un son aigu. Plutôt un son grave, ou médium-grave. Pour moi il sera plus rond qu'un son aigu. Du coup le rapport au spectre harmonique, parce qu'un son grave, on percevra surement plus d'harmoniques, qu'un son très aigu, qui sera plus souvent entendu comme un son sinus. Donc plutôt un son médium-grave disons en dessous du do du milieu de la clef de sol. Je l'associerai plus volontiers à un son d'instrument grave, par exemple le violoncelle pour les cordes."
    },
    {
      "expertID": "22",
      "answer": " Oui c'est-à-dire arriver à faire sonner.  Ah tu commences par rond ? Parce que rond c'est pas un mot que j'utilise souvent, finalement, je l'utilise pas. Après on va dire ''ah lui il a un son rond'', ça veut dire un son qui est pas agressif, qui serait pas pointu vu qu'il n'est pas rond. C'est un son qui n'est pas rond. Alors c'est une attaque douce. Je réfléchis à mon instrument, après je vois si ça peut s'adapter aux autres. Une attaque avec un rebond, un accueil moelleux, un rebond moelleux. C'est pour l'attaque. Un détaché de note, ça peut être ''Ta - Da - daa'', essayer de poser la note. C'est donc un son qui n'est pas agressif, qui n'est pas fort, il peut être piano, mezzoforte. Et un son rond c'est un son qui n'est pas chargé en harmoniques aiguës, c'est un son qui n'est pas criard. Oui exactement. En fait pour moi, c'est un son qui fait sonner sonner l'instrument mais pas fort. On peut jouer pas fort, et pas remplir l'instrument, et on peut jouer pas fort et remplir l'instrument. Un son pas fort qui n'utilise pas la totalité de l'instrument, c'est un son qui n'est pas rempli. Pour moi rond c'est quand même rempli. Il remplit quelque chose sans être fort. C'est difficile à trouver finalement. J'ai mis des années. Non, je dirais pas rond."
    },
    {
      "expertID": "23",
      "answer": " Un son rond pour moi c'est réconfortant. C'est un son qui a une certaine légèreté aussi, pas de résistance, il est aérien. Il peut être assez plein, il peut avoir un certain poids. A la fois ça peut être une légèreté comme je vient de le décrire, sans résistance, ou un poids qui a un côté très posé. Peu de composantes bruitées et un spectre plutôt équilibré avec une certaine prédominance des fréquences moyennes et basses. Oui pour moi, c'est plutôt un son posé qui est stable."
    },
    {
      "expertID": "24",
      "answer": " Un son rond, en tant qu'instrumentiste je dirais que la rondeur est associée à une certaine conception de la production du son qui essaie de faire remonter, la gestuelle, le contrôle de l'instrument aussi haut que possible, aussi loin que possible, c'est à dire chez les soufflants on va parler de la respiration etc. C'est à travers ça qu'on va se représenter un son rond. Chez les instruments à archet ça sera probablement plus lié, à savoir d'où part le geste, Est-ce qu'il est construit à partir du poignet, du coude, de l'épaule, du dos ? Donc en tant qu'instrumentiste, j'associe le qualificatif rond au fait d'être capable de remonter assez loin. Oui, le contrôle gestuel, c'est kinesthésique. Ça s'exprime à travers le son, c'est à dire que c'est une des caractéristiques du son, mais c'est à dire que certaines des caractéristiques du son je les associes plutôt à l'instrument, d'autres je les associes plutôt à l'instrumentiste. Voilà, ça s'est mon point de vue d'instrumentiste, après je peux donner une pauvre tentative de qualification qui est plutôt signal, mais qui est mal corrélée au point de vue de l'instrumentiste. Ça serait de dire quelque chose comme la présence d'énergie sur les composantes les plus basses fréquences est relativement conséquente, je peux pas aller plus loin parce que quand on va parler d'une contrebasse ou quand on va parler d'un piccolo, on sait que dans la contrebasse les première composantes ne sont quasiment pas présentes, alors que dans le piccolo les composantes suivantes ne sont quasiment pas présentes. Donc l'idée de rond ne peut pas être résumé en signal pour toutes les familles d'instruments. En tant qu'instrumentistes, on ne peut pas penser la rondeur de la même façon pour ces deux instruments. En tant qu'acousticien qui essaie d'analyser le signal. Je pense pas que quand j'écoute un son en tant qu'instrumentiste, en faire une sorte d'analyse de signal, l'analyse que j'en fait est liée aux représentations que j'ai dans ma tête et dans mon corps de ce son. Et certains éléments de cette représentation sont plus liés à la manière dont l'instrumentiste joue. D'autres éléments de la représentation sont plus liés à la nature de l'instrument, aux réglages de l'instrument, des choses qui sont plutôt du domaine de l'instrument, des choses qui sont plutôt du domaine, de la manière dont l'instrument est joué, et puis il peut aussi y avoir des choses, la manière dont l'instrument est joué, capté. Parce que ici j'ai l'impression que c'est quelque chose sur lequel on va avoir quelques difficultés. Parce que comme j'ai dis tout à l'heure, on est pas face à des instruments, on est face à des sons qui plus est c'est mono, c'est triste. Si j'ai besoin je pleurerais tout à l'heure. Mais on a pas du tout une des caractéristiques importante quand on est du côté de la prise de son, c'est comment l'instrument interagit avec 'espace dans lequel il se trouve. Non je pense que du point de vue signal, la seule chose qu'on pourrait faire c'est un comparatif entre un son plus rond et un son moins rond. Et la première idée que j'aurais c'est d'aller regarder l'énergie qui est dans les composantes les plus basses fréquences. Du point de vue signal ? Peut-être, chercher quelque chose dans la forme temporelle du son, donc dans la manière dans la manière dont il est construit, depuis l'attaque, jusqu'a l'extinction, et là à nouveau on rentre dans des choses qui vont être difficile de réunir, selon qu'on est sur des instruments à son entretenu ou non-entretenu. Je peux pas répondre, c'est à dire que si c'est un son entretenu il a une forme et on revient à la question d'avant, il a une structure temporelle dictée par l'instrumentiste, qui peut donner quelque chose de rond. Si c'est pas le cas, la structure temporelle n'est pas donnée par l'instrumentiste, elle est donnée par l'instrument, et je ne pense pas qu'on puisse fondre les deux dans un même critère d'analyse, ou conception du signal."
    },
    {
      "expertID": "25",
      "answer": " C'est compliqué un son rond. Parce que ça se rapproche un peu du chaud pour moi. Et je me souviens quand j'en ai parlé tout à l'heure pour le chaud. Un son rond c'est un son dont on aimerai pas qu'il s'arrête. Tout simplement que l'attaque est pas dure. Oui ça se rapproche un peu, c'est pour ça que je suis embêté. J'ai l'impression de sécher un peu. Bah rond ça veut dire, encore une fois, il y a pas mal d'harmoniques. En tout cas un son riche de timbre. Pas trop, encore une fois, éthéré. Alors tu vois l'investissement dans le rond, pas forcément. L'investissement de l'affect pas forcément. Dans le chaud je vois plus d'affect que dans le rond. Rond, c'est juste faire un beau son. Pas forcément vibré d'ailleurs c'est vrai. Mais le beau son, c'est par rapport à notre culture. Pour nous un beau son, tu vas pas faire craquer l'instrument. Typiquement, le cor . on parle beaucoup de rondeur chez les vents, les cuivres. Je sais pas, mais tout de suite ça me vient, qu'on parle pas mal de rondeur de son chez les vents, parce qu'ils soufflent alors je sais pas, il y a un truc."
    },
    {
      "expertID": "26",
      "answer": " Un son avec beaucoup de rondeur. Là pour le coup j'ai l'impression d'avoir grillé mes cartouches avec chaleureux. Mis a part cette déconnection d'un affect. Et d'où le fait qu'effectivement, pour des aspect techniques, c'est-à-dire, des essais de branches, si ce n'est que c'est en direct, comme ceux que nous sommes en train de faire. Où là je vais l'utiliser. Pas tellement dans un autre contexte. Donc rond je pense que c'est plus, une comparaison au violoncelle. Mais vous voyez c'est toujours dans l'idée de la comparaison, la rondeur de son, pour moi. J'ai déjà eu l'occasion d'entendre deux violoncelles, joués par la même personne qui avait toujours joué un instrument de facture moderne, et qui intègre maintenant dans son jeu un violoncelle du 18ème siècle avec des cordes en boyaux, et par comparaison, oui le son de l'ancien est plus rond. Il y a peut-être pas que les cordes qui rentrent en jeu, le bois etc. Peut-être qu'ici l'antonyme, ça serait un peu métallique. Enfin, c'est un peu exagéré. Dans le son rond, il y a quand même aussi, je vais réutiliser le terme de plénitude, parce qu'il y a aussi l'idée du cercle fermé, donc d'un idéal sonore atteint quand même. Pas forcément. Parce que le cercle c'est la perfection aussi. Parce que si on compare au cercle, à la rondeur du cercle. C'est une sorte d'idéal dans l'absolu, c'est pour ça que je prends des exemples d'essais sonores et pas pour le coup d'exemples liés au répertoire ou à une expression."
    },
    {
      "expertID": "27",
      "answer": " Il n'y a pas d'attaque. C'est un son plutôt grave-médium. Donc un son lisse/doux. Douillet, dans lequel on se love. Un son qui rassure. Je t'ai dis grave-médium. Oui. Pour l'enveloppe oui, il n'y a pas d'attaque, et un son peut-être qui se finit, la release plutôt longue quoi, pas nette. Donc c'est un son qui nait et qui meurt doucement."
    },
    {
      "expertID": "28",
      "answer": " Je pense que j'alterne un peu rond et chaud, enfin je peux utiliser l'un pour l'autre. Un peu oui. Si, parce que chaud, il peut y avoir de l'attaque dans un son chaud, alors que dans un son rond pas trop. Et je pense qu'un son rond pour moi va toujours plutôt avoir avec des nuances de pianissimo à mezzoforte. Alors qu'un son chaud oui. Une attaque plutôt douce. Pas trop. Mais un peu. alors que pour la rondeur il faut aussi.. Oui c'est un peu pareil en fait, il faut aussi pas trop d'attaque. Oui je pense que j'ai vraiment tendance à inter-changer les deux."
    },
    {
      "expertID": "29",
      "answer": " C'est là où je fais pas bien la différence avec chaud. Alors un son rond fréquentiellement je dirais qu'il faut qu'il y ait du médium et du bas-médium dans le spectre. Il faut pas qu'il y ait trop de transitoire. Quand tu dis pas trop de transitoire, ça revient à dire pas trop d'attaque ? Voilà. T'as pas trop d'attaque, t'as du bas-médium, au niveau du spectre il faut que les aigus soient trop forts mais bon, ça revient à dire plus de bas-médium."
    },
    {
      "expertID": "30",
      "answer": " Oui on peut le dire assez simplement. Pour moi l'adjectif me parait évident, de rond qui s'associe avec l'idée de pouvoir se mélanger avec le reste. Un son qui a une certaine largeur, une certaine épaisseur. Un son rond est peut-être moins doté d'harmoniques aiguës, peut-être, mais c'est pas dit. Est-ce que scientifiquement c'est prouvé ? Puisque je suis pas en train de mesuré, peut-être que certains sons avec des harmoniques aiguës me donneraient une perception de rond, j'ai pas de certitude là dessus. Oui l'archétype de son rond ça serait peut-être la clarinette basse. Il peut y avoir la caractéristique d'un son chaud aussi, le côté épais et l'enveloppe de son c'est sur que ça compte énormément pour la perception, c'est-à-dire que, c'est un son qui peut-être bien enrobé, travaillé dans ses contours. Mais en même temps, il faut qu'il y ait quelque chose dedans. Sinon il va pas paraître rond, on va aller sur le creux, sur le vide. Ça se discute pour moi. Parce qu'un son plein c'est un son qui a un noyau très fort. Si on est sur l'image physique de l'atome on va dire. Un son plein c'est un son très riche en son centre, et qui rayonne. Donc un son rond n'est pas forcément si riche que ça, ça peut juste être un son bien enveloppé. Si on enlève la première couche, c'est peut-être plus moelleux que ce qu'on croit, c'est pas si dense ou intense. Par le rayonnement. Si c'est un son rond et riche, c'est un son qui va rayonner, qui va prendre de la place, qui va prendre l'espace. Si, si oui c'est ça. Après on est sur un terrain, si on parle de l'enveloppe, je ne sais pas si il faut le garder dans le paragraphe rond. On va peut-être avoir des points communs, mais c'est enveloppe elle donne une certaine définition au son, une couleur, qui nous permet de le déterminer, mais après si elle est trop rigide, il peut pas se développé, il est juste donné, et il s'adapte ou pas à la situation. Alors que pour moi un son rond mais riche c'est un son qui va pouvoir soutenir, si c'est pas une voix dominante dans l'orchestre, c'est un son qui va pouvoir prendre la parole. C'est ça."
    },
    {
      "expertID": "31",
      "answer": " Un son rond déjà je le mélange un peu avec chaud. Mais pas complètement. Un son rond ça serait un son justement assez plein d'harmoniques, avec peu d'air, quand je dis ça c'est parce que j'ai l'impression que plus on entend les harmoniques d'un son, plus le son se rempli en fait. Et plus il vibre, et moins on entend l'air. Donc un son qui vibre pleinement. Là pas forcément, mais oui avec peut d'air, oui pas trop de bruit parasite. Un son assez plein qui vibre bien. C'est justement, un son qui vibre à plein de niveau où on entend des harmoniques graves, des harmoniques médiums et des harmoniques aiguës, et que tout ça vibre bien, sans trou dans le son. Parce que tu sais il y a des sons, où t'entend beaucoup d'harmoniques aiguës mais on sent qu'il manque du grave, ça serait un son qui vibrerait harmonieusement à tous les étages. Ce qui donne cette impression de rondeur, où on se dit pas ça manque d'aigu, ou alors il y a un gros creux au milieu où ça manque de médium. Ce qui peut se rapprocher d'un son chaud aussi mais, cette impression de rondeur ça peut-être, voilà, c'est bien rempli de partout. Et, dans la rondeur, il y a une impression de perfection, d'une boule. Une boule c'est un peu le truc parfait, c'est pour ça que je dis que ça vibre bien de partout, c'est qu'il y a pas de trou, il y a pas des endroits où c'est mal foutu. Peut-être que dans l'attaque, il y a une idée de douceur, il y a pas quelque chose de trop brutal dans l'attaque. C'est vrai que l'attaque ça joue beaucoup bien sur. Une forme de douceur, et de quelque chose presque un peu liquide, ça c'est dans l'attaque de certains cuivres mais bon. Oui donc c'est pas très pertinent. Oui c'est effectivement l'impression d'une boule sonore, bien équilibrée. Avec pas beaucoup d'aspérité, pas d'à-coup, après il peut y avoir un son rond avec un vibrato ça n'empêche pas. Ça n'empêche pas que ça vibre."
    },
    {
      "expertID": "32",
      "answer": " Donc pour moi, il y a pas d'attaque et évidemment au niveau fréquentiel on est plutôt dans les bas-médium, on est plutôt dans ce qui se rapprocherait des sonorités qu'on peut entendre filtrées par le ventre de la mère quand tu es in utero, donc ce sont des choses à la fois assez rassurantes, c'est de l'ordre aussi du murmure qu'on peut entendre, la vibration qu'on a à l'intérieur de notre corps quand tu fais des murmuring, des choses comme ça, de la perception intra-osseuse, ça marche bien avec ce type de son. Comme je disais tout à l'heure, c'est à la fois rassurant, et tu peux aussi l'utiliser pour créer de la tension, de la tension dramatique. Par dynamique de présence-absence, ce genre de chose, ou par intensité. Si par exemple tu la lies à côté d'un son itératif assez fort, et que derrière tu enveloppes avec une intensité assez forte d'un son rond, tu vas te rapprocher de la figuration d'une explosion. Non, pas du tout. Alors attention parce que là j'imagine des sons ronds plutôt continus, dans le sens où comme il n'y a pas d'attaque, j'imagine pas une courbe ADSR classique avec un release assez court et une attaque, c'est vraiment quelque chose que j'entends plus comme un certain continuum, quelque chose d'assez stable. Pour moi c'est vraiment un corde de contrebasse, et tu vas garder cet entretien assez long. J'aurais tendance à dire oui, en tout cas dans mon imaginaire c'est quelque chose de potentiellement stable oui. Je prends comme référence, ma manière de l'utiliser. Et donc, dans cette référence là, je n'ai pas beaucoup de changement. Quand j'utilise des sons ronds, donc plutôt des sons que je vais lier à des sons de basses, je vais vraiment les utiliser comme un fond pour créer des environnements, ça va faire partie des fondements de cet environnement, donc je vais les utiliser avec très peu de modification d'intensité, et très peu de rapport dynamique, c'est à dire de dynamique temporelle où un moment ça va couper, où soit c'est des impacts, et là c'est complètement différent, soit c'est plutôt des continuum. Oui, basiquement c'est ça, si je suis pas en phase de recherche et d'écriture, et que je fais plutôt une méthode appliquée de choses que je connais, qui marchent, et plus dans l'application pour le sound design, ou même de composition électro-acoustique, mais parce qu'il faut aller et que voilà, l'utilisation de base ça va être ça, c'est parce que c'est un son rond que je vais l'utiliser en fond sonore, je sais que ça va être une base, une assise, et que je vais pouvoir construire spectralement au-dessus de ça, et que je vais faire jouer les dynamiques, à la fois dynamiques temporelles, dynamiques rythmiques et dynamiques d'intensité, au dessus de ce son rond. Après je garde quand même des choses qui seraient en dessous au niveau fréquentiel, qui seraient plutôt justement d'accroître des tensions dramatiques où ce genre de chose, dans la composition. Mais cette base, cette espèce de liant, c'est mon son rond. Oui tu pourrais très bien, c'est vraiment des histoires de travail de plans justement dans le mixage. Mais ce qui est intéressant dans cette espèce de complaisance et de liant, c'est que ça permet vraiment d'exploiter les événements qui vont jaillir plutôt dans le haut du spectre, et plutôt avec des dynamiques différentes, pour faire vraiment des jaillissement de plans aussi au premier plan, parce que tu as toujours cet arrière plan. C'est un peu comme si tu voyais un paysage, et au fond de ton paysage tu as toujours ta ligne d'horizon avec deux, trois montagnes ou un petit bateau, et après tous les événements qui sont de l'ordre du narratif ou du dramatique tu le fais venir devant. Ça n'empêche pas qu'a un moment, tu peux imaginer que - je prends des analogies visuelles parce que c'est plus parlant - Si tu veux faire toi, une avancée dans le paysage, ou un surgissement du fond pour déstabiliser l'auditeur, là tu peux vraiment, essayer de contrebalancer cette espèce de stabilité, de ce son rond, de les faire jaillir au premier plan, tu inverses les valeurs en fait."
    }
  ],
  "Q3": [
    {
      "expertID": "01",
      "answer": " Violoncelle peut-être. Non, pas C4, on oublie les pizzicato en fait je pense. Le C3 un peu plus.. Ah oui ok, oui ça marche le C2 piano. Le pizzicato C2 piano il est pas mal. Pas dans le forte. Bah c'est un peu contradictoire avec ce que je t'ai dis par ce qu'il y a de l'attaque quand même. La contrebasse C2 ordinario piano oui oui, C4 non. Oui c'est pas mal le vibraphone à l'archet C4 long, surtout le dernier, les autres j'aime pas trop. Et baguette molle ? Le C4 piano avec la baguette molle c'est pas mal du tout quoi. Si c'est un archétype je sais pas. Je préfère écouter d'autres choses d'abord. (Piano, cor..) Rond c'est vraiment. Oui, pour le C4 pianissimo oui évidemment, c'est quasiment chaud aussi, on l'a pas dis tout à l'heure. Mais j'avais mis clarinette basse. Oui c'est ça. Oui la clarinette c'est rond. Le C4 mezzoforte c'est rond. Oui, c'est pas mal. Oui ça marche bien ça. surtout le grave. La clarinette basse C2 mezzoforte je mettrais pas rond. Mais le C4 mezzoforte oui. En fait je sais pas si rond je le définis comme. tout à l'heure je t'ai dis un mode d'emission, je t'ai dis un truc comme ça. En fait je me demande si rond je l'associe pas à une espèce de pureté du son. Oui. Le vibraphone C4 piano aussi je trouve ça rond. A c'est beau aussi. Tu vois c'est plus dans la façon dont l'instrument va sonner. Je saurais pas le hiérarchiser par rapport à une clarinette. Oui c'et clairement rond. Tu vois, le piano C3 mezzoforte aussi c'est rond. C'est plutôt les sons piano j'ai l'impression. Entre les trois je saurais pas dire. Mais pour moi c'est aussi rond qu'une clarinette qu'un basson. Bof, Ça marche par contre aussi le C2 de contrebasson mezzoforte. Oui c'est rond. J'écoute la flûte, mais la flûte je pense pas. Hmmmm oui c'est bien aussi oui.Le pizzicato de contrebasse (grave) c'est pas mal aussi. Bah oui le C2 piano de contrebasse en pizzicato pour moi c'est rond."
    },
    {
      "expertID": "02",
      "answer": " Une contrebasse en pizzicato. Alors pas un Bartok clairement. Le grave mezzoforte est bien, le pianissimo est bien mais différent à cause de la prise. Le fortissimo est trop, ça merde. le C3 est encore un petit peu rond, mais c'est surtout dans le grave de l'instrument. C'est peut-être une bêtise je dirais entre 55 et 110 Hz. Oui mais c'est un idéal, on peut monter à 120 Hz. Il y a quelque chose de résonant pour un son rond. Il y a un aspect complet qui remplit. Il y a l'aspect feutré mais aussi immergé, un son enveloppant. Si c'est un impact il faut qu'il y ait une certaine résonance. Si c'est un son entretenu il faut qu'il soit très large. La salle apporte un aspect résonant. Le marimba aussi ça peut-être un son rond. Plutôt avec une baguette molle. Tu vois là on a quelque chose d'un peu rond sur le C2 pianissimo. Si c'est plus fort on entend trop l'attaque. Si on monte un peu (C3) il est encore rond mais moins que l'autre. Le son rond c'est pas le xylophone. La guitare étouffée ça pourrait faire un son rond. Oui en pizzicato grave c'est un peu rond, mais moins frappant que la contrebasse. Le piano, si tu étouffes la corde. Non mais la clarinette ? Non plutôt clarinette basse, sauf la clarinette dans le registre du chalumeau peut-être. La clarinette basse si tu veux le faire chaud il faut quelque chose de presque éolien.  (La clarinette basse C3 ordinaire pianissimo oui un peu mais pas suffisamment rond, c'est pourquoi la tendance est plutôt dans les fréquence graves mais mezzoforte non. Il y a quelque chose que j'aime beaucoup dans le Sacre du printemps (rondes printanières) ou la percussion est très ronde *mime*. Oui je mettrai 8/10. Pour le rond, plutôt saxophone baryton. On a pas essayé le tuba. Plutôt pianissimo dans le grave. et dans le médium c'est déjà un peu plus rond (C3 que C1 et C2). En fait je pense que tu peux le trouver dans le tuba mais tu n'as pas la bonne prise. Comme c'est expressif le son rond, les gens ne jouent pas naturellement un son rond.  Aussi oui."
    },
    {
      "expertID": "03",
      "answer": " Ah bon c'est qui ? Claude Delangle ? Ah ba ça va être des sons ronds alors ! Ça aurait été marrant d'avoir un saxophone jazz à côté. J'avoue que je sais ce que ça donnerait avec un saxophone jazz. Ah c'est son son ? On dirait de l'accordéon.  Bh ça ressemble un peu mais c'est pas tout à fait pareil. Dans l'accordéon on sent un peu le souffle alors que dans le saxophone non. C'est étonnant. J'imagine que je dirais que le son du saxophone serait rond, vu que son son est considéré comme très rond par les saxophonistes. C'est assez drôle. C'est ce que je me disais. Peut-être le vibraphone. En terme de baguette plutôt dure. Peut-être plus dans l'aigu. Oui peut-être que c'est rond. Je sais pas trop. Après les clarinettes, ils veulent des sons ronds aussi.  Oui mais c'est ce que je te dis, ils veulent un son rond et un son boisé. Et du coup je comprends pas. Pour moi les deux ne sont pas pareils. Souvent rond c'est utilisé avec chaud. Et chaud c'est un peu contradictoire, parce que chaud c'est un peu comme boisé. plus. Le cor C3 ordinario il y a un peu de rugosité dans le son. Plutôt une trompette peut être du coup. En fait j'ai l'impression que je lie ça pas mal au registre un peu aigu. Ou en tout cas aux instruments plus dans le. Tu vois sur le saxophone ténor ça aurait pas fait pareil. Pour la trompette finalement c'est pas très rond C5 ordinario. Je pense que le hautbois c'est rond., le C5 ordinario oui en même temps c'est un peu rugueux aussi le hautbois. Là je me suis perdu dans ma définition. Je me suis convaincu que le saxophone alto était rond parce que c'était Claude Delangle. T'aurais pas dû le dire. En vrai je suis assez surprise du son du saxophone alto. Un son rond c'est lié au son classique. Sur une note c'est difficile de juger, il manque d'un contexte musical. La clarinette je pense que c'est assez rond. plus rond dans le piano et le mezzoforte. Dans le piano il y a un peu de souffle. Un son rond je l'imagine très mezzoforte. Un son rond, vu que c'est très compact. Un son rond c'est le son standard, un beau son, nickel, il faut pas déborder, du coup ça marche que dans le mezzo forte. Dans le forte il y a un peu des trucs non-linéaires qui apparaissent et qui vont el rendre rugueux. Mais le cuivre je pense qu'il est plus rond dans le piano mais pas dans l'aigu. Le cor C4 pianissimo ordinario me semble rond oui. Après certains par leur timbres sont un peu rugueux. Là pour le cor anglais là c'est droit. On a pas trop fait les cordes du coup. Non c'est rugueux les cordes.   Oui oui bon.  C'est la conception que j'ai par les musiciens classiques, et par rapport à leur conception de la musique. Il faut pas que ça déborde. Si ils veulent tous un son rond j'imagine que c'est un peu ça. L'image que j'ai, c'est tu joues, tu serres les fesses."
    },
    {
      "expertID": "04",
      "answer": " Oui même un son de cor seul. Pour moi le cor c'est le son le plus rond des cuivres. Dans le piano surtout. Oui c'est un son enveloppant dans la rondeur. Un son fort va être difficilement rond alors qu'il peut être chaud. Il faut pas que ça dénature. L'idée de rondeur c'est une idée de pureté. Dans le trombone et le tuba aussi. Le trombone forte ça va être moins rond et plus rugueux. Cuivré aussi, mais c'est acide, comme le flatterzunge. Le tuba piano (C3C4) c'est hyper rond. La clarinette basse pour moi c'est hyper rond. C'est un instrument qui exprime le plus la différence entre chaud et rond, parce qu'une clarinette basse va toujours jouer rond. Mais ça peut être froid. Dans le medium je l'entends moins rond. Dans le piano c'est rond mais ça peut être froid. Dans le grave et piano c'est hyper rond. Le mezzoforte me parait moins rond que ce que j'avais dans mon imaginaire, parce qu'il timbre. Tu as pas la clarinette mib. Oui un pizzicato de contrebasse ça peut être très rond. Oui un pizzicato mezzoforte dans le grave c'est rond. Dans le forte c'est rond et acide. Le mezzoforte est plus rond. Le violoncelle c'est un peu moins rond que la contrebasse, c'est moins enveloppant. 8/10. Un tam-tam pour le rond. Un tam-tam, j'associe à la rondeur alors qu'il n'y a pas de note identifiable."
    },
    {
      "expertID": "05",
      "answer": " La clarinette c'est super rond. C'est chiant je déteste cet instrument. Oui en écoutant le C4 mezzoforte je trouve ça pas chaud je trouve ça rond, en forte c'est un peux plus triangulaire. La clarinette piano aussi c'est rond. Rond c'est ''qui n'a pas d'harmonique pair'' comme pour la clarinette. Rond c'est détimbré, c'est pas riche, c'est un truc poli, doux.Ok la clarinette forte et/ou dans l'aigu c'est pas rond.Le saxophone aussi c'est rond, les anches simples c'est rond. Non j'exagère c'est pas rond le saxophone en fait. Le cor c'est assez rond, mais c'est chaud en même temps. Oui voilà en écoutant dans le médium mezzoforte et piano c'est assez rond. Le cor souvent dans l'orchestration, surtout pour des orchestres de chambre, c'est souvent l'arrière plan, le fond, l'a tenue en octave, ça raconte rien, c'est tout plat, donc ça donne de la profondeur mais en soit c'est inintéressant. Ce qui est intéressant c'est le décalage que ça créer avec ce qui est vivant devant. La harpe c'est super rond comme son. On va dire pas trop grave, parce que grave ça va être résonant et je vais dire que c'est quand même sexy. Oui là le C4 mezzoforte c'est bien rond. Le piano c'est assez rond aussi. Ça va dépendre de la nuance j'imagine. Pour le C4 c'est quand même rond je trouve, que ça soit forte ou non. C'est moins rond que la harpe. Dans les cordes. J'adore la contrebasse mais il faut admettre que c'est plutôt rond. Essayons sans vibrer. C'est un truc un peu indéfinis, oui c'est rond. Ça revient à l'idée d'individuel et collectif, c'est à dire que ça ne me viendrait pas à l'idée d'écouter une contrebasse toute seule, par contre 8 contrebasses à l'unisson sur une 5ème corde ça me rend fou. La contrebasse c'est plutôt rond oui. Chez le hautbois da caccia, le son est rond. Il y a aussi des percussions pour le pas rond. Comme une plaque tonnerre, c'est pas rond."
    },
    {
      "expertID": "06",
      "answer": " Oui le pizzicato de contrebasse mezzoforte grave à une dynamique qui relève de la rondeur. Parce qu'il met du temps à s'établir. La fréquence fondamentale. Sur beaucoup de piano, il y a une note qui va faire ressortir la fondamentale, et la on à cette chose qui arrive, qui s'apparente à de la rondeur. Dans les instruments graves on peut avoir cette rondeur avec un côté métaphysique.Le marimba baguette molle évidemment. Mais moins dans le grave, plutôt C2 et C3 dans le pianissimo. Non je pense pas. Il peut y avoir une rondeur avec du bruit, mais ça n'entre pas en compte. Le tuba pianissimo est rond et est plus chaud. C'est le timbre pauvre en plus de la dynamique. Mais le C4 n'est pas grave mais est rond aussi. L'exemple que je donnais sur le piano et sur le pizzicato de contrebasse, où la fondamentale s'établit de façon très homogène, je pense que c'est un critère. C'est un peu métaphysique parce que je sais pas trop comment le définir, mais il y a un équilibre, et c'est quelque chose qui va faire ressortir la fondamentale, qui prend toute sa place. Le vibraphone ça marche bien dans le pianissimo avec des baguettes molles. Ça va dépendre de la dynamique. Pour la percussion, ça va être déterminée par l'impact. Alors que dans le son entretenu, on va le former. Mais si on l'établit de façon progressive, on va former l'attaque. Le vibraphone avec l'archet c'est assez rond dans la dynamique, joué avec la baguette molle, c'est rond dans le timbre mais pas dans la dynamique. Et rond dans le timbre harmonique c'est comme chaud dans le timbre harmoniques. Il y a peut être une nuance c'est que chaud c'est peu d'harmoniques aiguës, le rond c'est peu d'harmonique tout court. 8/10 parce que je trouve que leurs dynamiques à une certaine rondeur mais qui pourrait être plus accentuée comme on a en synthèse (exemple chanté). Une modulation cyclique qui pourrait même être spatialisé."
    },
    {
      "expertID": "07",
      "answer": " Oui le pizzicato C4 mezzoforte d'alto que tu viens de me faire écouter. Quand c'est forte, le son est plus rond, il est trop violent, et ça amène une sorte de saturation naturelle qui enlève la rondeur. Sur le violon, dans l'aigu le pizzicato est moins rond. Pour la contrebasse, c'est vraiment le plus rond en pizzicato, sauf quand c'est fort, le C3 mezzoforte.Pour moi sinon, le glockenspiel ça me dérange, il y a un aspect métallique qui frise un peu, c'est moins rond. Le vibraphone baguette molle c'est rond en C4. Ok le marimba est plus rond. Le marimba en premier et ensuite le vibraphone avec les baguettes molles. Ce sont des sons assez courts et résonants oui. Pas trop en fait. Un son rond c'est plutôt court dans mon esprit. Après ça peut-être une succession de son court. Mais le staccato de cuivre c'est pas rond pour moi. Le piano ça s'approche du rond, mais c'est un peu moins rond que le marimba ou le vibraphone. La guitare ordinario c'est plus rond que le piano. Non c'est pas ça, C'est quand on entend l'impact en tant que tel et qu'il est pas lié à la résonance, il y a une perturbation. La harpe ordinario C4 c'est rond aussi. Le bol tibétain, tout de suite, quand on le frappe."
    },
    {
      "expertID": "08",
      "answer": " Clarinette basse ou clarinette. Oui la clarinette basse c'est rond. Rond c'est aussi la tessiture. C'est plutôt grave. C'est difficile d'être rond avec un hautbois. J'ai du mal a demander un son rond à un piccolo. Je pense que clarinette basse et basson, ils peuvent avoir une certaine rondeur. Oui le C3 et le C2 mezzoforte sont assez rond au dessus c'est un peu moins. Le forte est plus agressif. Piano c'est doux, c'est pas spécialement rond, c'est plus détimbré. C'est pas rond, c'est pas plein au niveau du son. Je pense que les sons flous, pianissimo, c'est moins plein, c'est plus fragile, ce qui me parait plus rond c'est le mezzoforte. Et pour la clarinette. C'est beau la clarinette quand même. Le forte ça peut pas être rond pour moi parce qu'il y a une attaque. Là le mezzoforte du C4 est moins rond que pour la clarinette basse, c'est aussi une question de tessiture, mais bon c'est quand même rond. Bon le basson, ce qui est génial c'est qu'il a plein de couleurs possible. Ça s'approche du hautbois, c'est plus timbré, donc c'est plus définit. C'est une bonne question. C'est un son qui est pas dans les extrêmes. Le son rond c'est quelque chose d'assez mesuré. Mais pour moi le mezzoforte grave du basson est rond, mais au dessus ça l'est moins. Le violoncelle forcément, l'alto peut-être ou la corde de sol du violon, mais c'est encore une question de tessiture. Ça s'entends que le C4 joué ordinario c'est sur la corde de sol. Mais sur cette corde là ça s'entend, c'est beaucoup plus chaud, beaucoup plus rond. La sur cette note là c'est généreux et il y a du timbre. Oui c'est beaucoup plus rond avec le vibrato que sans. Mais pas forte parce qu'il y a une attaque. Le piano est plus fragile donc c'est moins rond. Pour le C3 de violoncelle mezzoforte ordinario c'est la même chose c'est rond. Sans le vibrato ça reste rond à cause de la tessiture. Le C2 c'est chaud, donc c'est rond. Des fois au lieu de chaud je dis intime. Rond, marimba beaucoup aussi. Oui voilà, le C3 et le C2 mezzoforte. Il y a beaucoup de résonance. Le rond c'est la résonance, je vois une boule, il y a une forme qui se créé. Pour le vibraphone je suis pas sur. C'est sur qu'une baguette molle ça sera plus rond. Ba c'est plus aigu, mais il y a une certaine rondeur, le C4 est vraiment très rond. C'est vraiment une question de tessitrure, le C5 c'est plus une lumière. Le contrebasson aussi je pense que c'est rond. Même si c'est grave, le C2 c'est rond quand même. Le C1 aussi, c'est gras. Hmm, je les ai pas tous testé mais en même temps le cor anglais aussi c'est très rond. Je trouve ça hyper rond, toutes les mélodies du cor anglais. Mais là c'est vrai que l'enregistrement ça fait canard. Sinon d'autres, dans les percussions, la grosse caisse et le tam c'est assez rond. Tous c'est instruments où il y a de la résonance. Bien sûr. Oui le pizzicato C3 de violoncelle est pas sec, c'est plutôt rond. Le pizzicato de manière générale ça peut être très rond. Non celui auquel j'ai pensé pour le rond c'est le handpan."
    },
    {
      "expertID": "09",
      "answer": " Dans le fortissimo du violon, le pizzicato à une attaque moins douce, mais il y a quand même une composante ronde. C'est plus en mezzo forte, et on perd de la rondeur dans le très aigu.Pour la contrebasse, c'est un peu moins rond dans le fortissimo. Le violon pizzicato vers C4/C5 mezzoforte c'est ce qui correspond le mieux à l'idée de rondeur. le fait que ça soit un son court ça donne cette idée de bulle de quelque chose qui né et qui disparait. Un peu. Il y a de l'agressivité, on passe un peu de tout à rien, c'est une attaque dure. J'avais pensé à la clarinette aussi. En piano et en mezzoforte l'attaque du son est ronde. Ça en fait un son rond parce que c'est l'attaque qu'on retient. Ça serait encore plus flagrant en staccato. Le staccato de clarinette basse dans le medium et piano c'est très rond en C3 et C4. J'ai l'impression que l'attaque conditionne vraiment le son, même si c'est pas staccato. Non je trouve pas de rondeur. Dans les cuivres, peut être un peu le tuba mais pas trop. Par contre le marimba baguette molle c'est très rond. Mezzoforte C3 c'est très très rond."
    },
    {
      "expertID": "10",
      "answer": " Le cor est le premier qui me vient à l'esprit. Ah oui le C3 mezzoforte ordinario est rond. Je fais fis de l'attaque. C'est la nature ronde du son. C'est un son qui n'est pas droit.Quand on monte dans l'aigu c'est un peu moins rond parce qu'on a moins l'impression que tout le corps de l'instrument vibre. Le son rond est forcément un peu cupo. Pas brillant, mais pas forcément pauvre en harmoniques. Le rond n'est pas pauvre en harmonique, et il n'est pas droit. La clarinette pianissimo c'est rond. Au dessus du C5 c'est moins rond, le son est plus droit. Très bien le tuba pianissimo C3. L'attaque, il n'y en a pas besoin pour faire un son rond. Fais voir la harpe. C'est pas la définition de rond. Fais écouter la guitare, la corde est moins tendu. Non c'est pas très rond. Le pizzicato de contrebasse pianissimo peut pas dire qu'il y a pas de rondeur. Mais je sais pas si c'est un archétype de rond. C'est une autre conception de la rondeur. La contrebasse en pizzicato dans le jazz ça peut être très rond. Je l'ai beaucoup moins pour le violoncelle. Le marimba, je dis pas que c'est pas possible, mais pas complètement rond là. Le vibraphone, c'est trop droit pour être rond. Le saxophone piano C4 c'est rond. Il fait la bonne attaque, c'est la définition d'un son rond. Le son du saxophone mezzoforte ressemble beaucoup à l'accordéon."
    },
    {
      "expertID": "11",
      "answer": " Un pizzicato de contrebasse plutôt grave. Oui voilà le C2 mezzoforte c'est très rond. Le C3 est moins rond, et en mezzoforte c'est mieux. Le pizzicato de violoncelle aussi c'est rond mais moins que la contrebasse. Sur les cordes à vide on à moins de rondeur que quand c'est pincé. C'est une question de volume spatial. Le cor dans les nuances faibles c'est très rond de C3 à C5. Dans l'entretien, le spectre ça le fait. La clarinette dans les nuances faibles aussi c'est rond. Pour la clarinette basse il faut vraiment que ça soit piano. En fait il y a quelque chose de détimbré, c'est à dire avec peu d'harmoniques aiguës. Les subtones de saxophone j'imagine qu'il y a une qualité un peu ronde.Le tuba dans le piano et C3 C4 c'est rond oui . Le tuba va être assez doux. Je fais pas une différence très nette entre rond et doux. Je pense que j'utilise rond un peu plus objectivement.Le piano ça marche pas je trouve, par rapport aux échantillons qui sont là, c'est trop métallique. Le marimba ça va pas. C'est l'attaque qui va pas. Le vibraphone C4 avec la baguette molle, il y a une certaine rondeur mais pas autant que la contrebasse. Là c'est plus une question de registre que d'attaque. Les meilleurs exemples sont surtout le tuba et la contrebasse. Ah il y a quand même des sons de basson qui peuvent être doux. Ah non pas trop les anches doubles. Plutôt anche simple, cordes grave, et cuivre plutôt grave joués dans l'aigu."
    },
    {
      "expertID": "12",
      "answer": " Oui il y en a plusieurs. Avec ma définition on peu déjà aller dans le registre grave. C'est vrai que si c'est des instruments qui sont joués dans les extrêmes de leur tessiture ça va pas être très rond. On va dire de manière très globale, le violoncelle et la contrebasse je les associe plutôt à des sons ronds. Fais voir le violoncelle avec vibrato et en pizzicato. Sur les pizzicato c'est intéressant. J'associerai plutôt ce qui est joué pianissimo à un son plus rond, alors que les sont joués fortissimo, par leur contenu aigu du transitoire du pizzicato, j'ai toujours la rondeur du grave mais je l'associe moins à un son rond. Le pizzicato C2 pianissimo de contrebasse est très rond, plus que pour le violoncelle. La contrebasse c'est beaucoup plus rond, dans le violoncelle on a un contenu spectral médium que je trouve beaucoup plus important. J'ai l'impression que pour la contrebasse il y a quelque chose de plus profond et donc de plus enveloppant. Plus c'est doux, plus c'est grave et donc plus c'est rond. Doux c'est pour l'attaque douce, la douceur apporte de la rondeur. Pour moi une attaque douce de pianissimo elle sera plus caressée, elle sera plus frottée, un petit peu plus long qu'un transitoire d'un son joué fortissimo qui joué à l'extrême sera comme un pizzicato bartok, ça peut être très claqué, avec des transitoires plus resserrés dans le temps. Je vais au marimba, vibraphone xylophone. Plutôt avec des baguettes molles. Pour le marimba, même dans l'aigu jusqu'au C5 il est rond. C'est pas que de la fréquence fondamentale, c'est son équilibre spectral qui atténue les harmoniques aiguës. Je vois quelque chose en cloche dans l'équilibre spectral. Le C4 pianissimo je le trouve très rond, et dans le spectre et dans l'amortissement dans le temps. Il y a un truc très cohérent dans ce son là. Dans le C2 j'entends une dissociation du son. Le C4 pianissimo c'est rond sur le vibraphone. C'est un peu moins rond que le marimba. Harmoniquement j'ai l'impression que c'est plus accidenté que le marimba. J'entends plus facilement les harmoniques. Le trombone et le tuba peut-être, pas joué cuivré, évidemment. Oui le tuba dans le piano C3, il y a une homogénéité, spectrale. C'est assez rond, mais pas très rond. Par rapport au registre, c'est un peu aigu. Il ya quand même cette enveloppe spectrale que je trouve assez orientée vers ces registres graves et très peu d'harmoniques aiguës. Mais il y a plus rond. Le cor c'est pareil. La clarinette basse dans le piano c'est très rond. Le C3 pianissimo ordinario c'est très rond. Mais c'est embêtant parce qu'il y a pas mal de souffle. La clarinette basse c'est plus rond que le tuba. Oui les timbales, jouées pianissimo ça aurait pu être un son rond, avec des baguettes en feutre. Ou une grosse caisse jouée pareil. Oui, des sons avec une résonance. Attaque douce et résonance."
    },
    {
      "expertID": "13",
      "answer": " Typiquement, la clarinette en général c'est plutôt rond. Oui c'est rond le C4 mezzoforte .La clarinette basse en mezzo forte sur C3 il y a deux parties, il y a une partie dans l'aigu qui varie beaucoup et qui est pas très ronde. Elle est moins ronde que la clarinette en Sib. le C4 mezzoforte est rond par contre. le C3 pianissimo est rond aussi.Dans le C2 mezzoforte c'est pas rond, il y a une partie assez bruitée dans l'aigu, comme c'est une modulation. Pour le C2 pianissimo le bruit c'est plus un bruit d'air, donc c'est différent, alors que le fortissimo c'est plus un bruit d'anche. Mais forcément sur ces instruments quand tu vas aller dans le forte ça va faire ressortir des trucs non linéaires.La clarinette même dans l'aigu elle est assez ronde, plutôt dans le mezzoforte et pianissimo. Mais pas dans le forte. Le marimba est rond. Avec les baguettes molles. Quand le marimba joue dans le forte avec les baguettes dures, l'attaque est franche mais brève, mais la queue du son elle est ronde, du coup dans les mezzoforte et piano c'est plus rond. Globalement l'attaque est brève donc on peut la séparer du son. Dans l'aigu c'est un peu moins rond, mais le C6 piano il est rond quand même. La guitare est pas totalement ronde, il y a une complexité amené par la caisse de résonance. Le C3 pianissimo on peut dire qu'il est rond. La harpe joué en harmonique c'est rond plutôt piano et C4. Le truc c'est que les pizzicato de cordes ont une durée plus courte et donc l'attaque a plus d'importance. Oui la contrebasse piano C2 c'est un peu rond. Mais on sent une interférence entre la corde et la table."
    },
    {
      "expertID": "14",
      "answer": " Bon. Après le C6 cuivré de trompette si tu enlèves l'attaque ça fait un son rond.Oui pour rond il y a de la stabilité aussi. Pour le rond il faut pas que l'attaque soit très bruitée.Le xylophone je trouve ça très intéressant, parce que le son de xylophone mezzoforte C6 avec la baguette dure parce que c'est très fusionné, il n'y a pas beaucoup de résonance mais c'est rond. Avec la baguette fil le son va être rond mais d'une autre manière, il va être plus chaud et un peu plus rond. Pour le rond pour moi, il faut qu'il y ait une fusion. Oui le vibraphone avec la baguette molle, il y a moins de bruit. A l'attaque avec la baguette dure il y a des harmoniques très aiguës, alors qu'avec la baguette molle. Je pense qu'on définit la même chose de deux façon différentes, tu me parles du mode de production et moi je te parle du contenu spectral. Lorsque tu n'as pas d'attaque franche tu n'as pas un contenu spectral très aigu. Du coup quand même les sons de vibraphones baguettes molles et piano sont ronds. Un cor ça fait des sons ronds aussi. le C3 pianissimo c'est rond. Le C2 il est chaud mais il est pas très rond. Il y a une instabilité à l'intérieur du son quand il joue forte. C'est comme une sorte de battement avec les harmoniques aiguës on entend ''brrrrrr''. Dans le rond il y a deux choses, il y a pas beaucoup d'harmoniques et son fusionné.Le tuba C3 et C4 piano c'est rond. Il est chaud et rond le C3. Le violoncelle est pas rond, on entend une instabilité et il y a l'archet qui frotte. Le pizzicato c'est plus rond. Le pizzicato de contrebasse C2 piano va être rond. oui c'est ça, même les pizzicatos qui sont assez doux, si un pizzicato est fort. Il y a une simplicité dans le son. Une simplicité spectrale. Peu de partiels et bien fusionnés. Un son de marimba ça va être rond plutôt dans le C3et C4 pianissimo."
    },
    {
      "expertID": "15",
      "answer": " Oui le C4 mezzoforte ordinario c'est assez rond, dans le piano aussi, mais dans le forte. Le C5 mezzoforte c'est moins rond, par contre le C5 piano c'est rond. Pour moi la clarinette C4 et C5 pianissimo c'est très rond. Il y a de la chaleur dans le grave de la clarinette basse mezzoforte, il y a de la rondeur dans les pianissimo, mais le trouve que les pianissimo de clarinette sont plus rond. Oui le pianissimo C4 de saxophone est très rond. Le C3 ordinario pianissimo c'est très rond. Le C2 il y a une forme de brillance parce que ça va passer ça. C4 pianissimo aussi ça va être très rond. Oui C3, C4 pianissimo c'est TRES rond."
    },
    {
      "expertID": "16",
      "answer": " De la contrebasse du coup, plutôt en pizzicato. Oui voilà le C2 pizzicato piano c'est rond, surtout celle là. Sinon j'irais dans du marimba. Oui pour moi c'est plutôt dans des registres graves. Sur de la flûte piccolo ou du glockenspiel on a pas d'information dans le grave, du coup c'est pas rond. Les zones de fréquences sont trop hautes, La fondamentale peut résonner mais il n'y aura pas de rondeur. Le marimba dans le piano parce que dans le forte on va avoir une attaque dure. Là on commence à le perdre à partir du C4. Surtout C2 et C3 piano avec la baguette molle. Non ça me dérange pas, parce que je ressens avant tout c'est la résonance qui est très prononcée et qui prend beaucoup de place. Pour le pizzicato de guitare C3 on est sur du rond aussi. Oui mais ils le seront moins.Oui le basson C2 mezzoforte c'est pas très rond. Oui mais c'est juste que la fondamentale est très forte. Oui c'est vrai que c'est un bon exemple c'est rond. Oui le C4 piano oui, mais pas le C5. Le saxophone, C4 piano non plus c'est plus le tuba. Le cor aussi est moins rond que le tuba. Il y a moins cet effet de recentrage autour de la note qui est vraiment flagrant sur le tuba."
    },
    {
      "expertID": "17",
      "answer": " Allons y pour le violoncelle, ordinario C3 mezzoforte, si on l'idéalise un peu c'est assez rond, parce qu'il y a une rondeur, une vibration. Il y a dans le violoncelle indéniablement, la notion de rondeur. Alors en écoutant d'autres notes du violoncelle en tout cas le C3 piano et forte c'est rond aussi, l'intensité joue pas. Le C2 ça peut être rond aussi c'est pas un problème. En fait on est vraiment dans le rond. Si il garde son mode de jeu ordinaire, enfin ordinaire, c'est magnifique, enfin disons qu'un violoncelle qui ne joue pas rond, il vaut qu'il change d'instrument. Toute sa vie c'est de faire un son rond. C'est sur que quand on monte dans l'aigu, c'est un peu ce que je vous ai dis avec la trompette, il y a plus de tension. Voilà la rondeur si il y a trop de tension ça disparait. Après si vous arrivez à avoir un son rond dans l'aigu du violoncelle c'est que vous êtes un musicien exceptionnel. Dans le violoncelle rien ne s'oppose à la rondeur bien qu'on est plus de rondeur, dans le médium et dans le grave. Disons que le pizzicato peut être rond, dans le grave bien sur mais dans l'aigu moins, c'est difficile. Oui le pizzicato grave C2 à une certaine rondeur. C'est marrant parce qu'en fait c'est presque comme deux instruments différents. Si vous faites maintenant jouer un marimba, le marimba c'est rond. Plutôt baguette molle. Dans le grave, molle le marimba ça va être rond. Le C3 oui , faites voir plus grave ? Ah oui mais elle est pas molle la baguette la. Il y a de l'attaque. C2 c'est assez rond, mais ça aura jamais la rondeur de la violoncelle. Parce que pour le violoncelle, il y a une vibration qui donne une sensation d'espèce.Essayons la flûte quand même dans le médium. Oui la flûte C4 mezzoforte et piano c'est rond. C6 c'est moins rond, le son est trop mince ? Ah oui surement acoustiquement, vous devriez pouvoir établir un parallèle. Je pense que le son grave est plus rond. Oui c'est très rond, c'est rond. C'est rond différemment. La flûte un petit peu moins que l'autre. Mais faire une échelle de valeur sur les sons de flûte. Non c'est deux belles qualités de rondeur, qui sont très différente du violoncelle. En fait c'est un critère beaucoup plus subtile que la rugosité. Donc je vais trouver beaucoup de rondeur partout, mais avec des tas de configurations différentes. Le monde de la rondeur est beaucoup plus vaste. Le cor, c'est très rond a priori. Pas trop grave. Le C4 c'est rond, mezzoforte et piano. C'est vrai que la rondeur du son elle est dans le registre favorable. C'est très difficile dans les registres extrême du rond, sauf en maitrisant très bien l'aigu, où on arrive à gagner en rondeur, là où on aurait trop quelque chose d'un peu trop abrupte, trop directionnel, trop serré. C'est complexe parce que c'est lié à l'intégrité du musicien. Si le musicien est totalement dans la détente, ce qui est pas son objectif si il veut bien jouer, il va plus facilement créer un son rond que si il est inquiet, tendu et que le morceau est difficile et qu'il le maitrise pas. Si vous prenez un pianiste qui fait un accord sur un piano , et qu'un autre musicien va faire le même accord sur le même piano, l'un va être plus rond que l'autre. C'est pas uniquement le timbre de l'instrument, c'est vraiment relier à la sensibilité de l'instrumentiste, mais aussi au piano. Mais bon vous avez raison, dans l'absolu il y a quand même des sons qui sont ronds. Bon le piano je vais pas le prendre comme exemple parce que vous m'avez dis que l'instrument n'était pas probant. En fait si vous faite un cor qui joue plus fort, si vous voulez lui donner de la rondeur, dans l'orchestre vous allez le faire doubler par les violoncelles par exemple, vous savez qu'il aura pas forcément la rondeur voulue parce que c'est lié au volume. Le cor forte a moins de rondeur, c'est pour ça que je vous dis qu'il faudrait mettre du violoncelle avec. La rondeur donne du volume au son. C'est pour ça que le grave de la flûte, si c'est bien écrit, on dit toujours qu'il est faible. Il est faible en intensité. Mais en rondeur et en volume, il est important. Donc on peut écrire une flûte plus bas dans l'orchestre, que d'autres instruments plus aigus, si on couvre pas en intensité, sic 'est bien fait ça va ressortir. Mais on peut penser en terme de volume plutôt qu'en terme de rondeur. Le tuba C4 piano c'est très rond, impeccable. Le cor c'est aussi rond mais c'est un peu plus chaud. Je vous dis, dans les cordes, si vous avez 18 premiers violons ça peut être rond, c'est absolument fabuleux. Maintenant vous avez un très beau pupitre de cuivre, ça peut être très rond. C'est une qualité d'homogénéité aussi. Le mot rond est parlant en fait, c'est quand même une plénitude. C'est une capacité des instruments, à faire oublier qu'ils sont seuls. Une sonorité mélangée. Après il y a des belles doublures dans l'orchestre qui ont de la rondeur. Mais parfois elles en on pas, elles sont plus acides, ça fait un effet intéressant."
    },
    {
      "expertID": "18",
      "answer": " Je dirais que ce son là de violoncelle ordinario C3 mezzoforte, il y a une rondeur. C'est peut-être pas le meilleur exemple. Je trouve que dans le médium-aigu du spectre, il y a une espèce de petite rugosité qui m'empêche de dire que ce son est totalement rond. Un truc qui gratte.C'est pas simple. Le saxophone C4 piano ordinario c'est rond pour moi. Spectralement c'est bien. C'est pas un son agressif, et je trouve que temporellement, il y a ce côté où il y a pas une franche évolution. L'attaque est très douce, enfin elle est très lente. C'est limite une nappe. Déjà le C5 mezzoforte on est plus dedans. Le C5 piano on reste dans du rond. Le C6 piano on est plus rond, je pense que c'est vraiment fréquentiellement, il y a une petite résonance, qui fait qu'on perd la rondeur. On est pas hyper éloigné, mais c'est pas pour moi un archétype du son rond. En forte, c'est pareil, on sent le son un peu cuivré métallique, qui empêche le rond.Une trompette en sourdine non. Une trompette ordinario C4 piano c'est assez rond. L'attaque reste légère. En écoutant la trompette, c'est marrant parce que comme le saxophone, plus tu montes dans des notes aiguës, plus tu perds cette rondeur. Je trouve le son un peu plus criard. Si j'écoute les différents cuivres C4 piano, ça se joue entre le trombone, le cor et le tuba. Le cor je le trouve pas mal rond, plus rond que le trombone c'est sur. Entre le cor et le tuba, je dirais tuba. J'ai vraiment assimilé le rond au bas-médiuem, et là en comparant les deux, vu que le cor il y a une sorte d'harmonique qui est un peu plus dans l'aigu. Ce qui est étonnant, c'est que dans le registre de l'instrument, ça va pas exciter la même chose et dans le tuba, C3 et C4 c'est très doux et rond et en même temps les autres sont rondes aussi, sauf le C1. Quand t'es vraiment dans le grave, l'oscillation que ça créer, ça casse un peu le rond. Dans le forte aussi c'est pas rond. On sent la matière. C'est pas si simple mais dans les notes graves. C'est un peu similaire au tuba du coup dans le piano. Malgré l'enregistrement, il y a ce côté assez rond dans le Piano. il y a des harmoniques aiguës quand même dans le C2 piano, mais c'est un son qui est relativement feutré, et du coup pour moi, ça va pas empêcher la rondeur. Par rapport à tous les instruments qu'on a entendu, là ce qu'il en ressort, c'est les instruments, quand ils sont joués piano, il y a cette rondeur qui pour moi est là. Parce que, peut-être simplement, il y a moins d'harmoniques. Mais là, même sur un piano où on pourrait se dire qu'il y a trop de bruit de fond et d'harmoniques, je trouve ça quand même rond. Déjà pour moi le glockenspiel c'est pas un son qui est très doux et rond. Ce qui est lié au fait que ça soit un instrument métallique et du coup on entend vraiment la matière. Je pense dans le marimba et le vibraphone. Le vibraphone, vu que le registre est plus grave on sent moins le côté métallique, surtout en pianissimo. Le marimba dans le grave, piano, avec des baguettes molles c'est rond. Même si il y a une attaque avec pas mal d'aigu, la résonances est plutôt bas-médium du coup ça donne un caractère assez rond. Okay j'écoute plusieurs modes de jeu. En pizzicato oui. Le violoncelle par exemple. Je vais voir la contrebasse pour voir. La contrebasse en pizzicato je trouve ça très très rond. Parce qu'il y a ce creux fréquentiellement, finalement, dans l'attaque t'as de l'aigu, mais ce qui va résonner c'est plutôt grave-médium. Plus on va dans les forte et fortissimo, plus il va y avoir quelque chose qui va frotter derrière, que ce soit dans les cuivres mais ici aussi."
    },
    {
      "expertID": "19",
      "answer": " Je sais pas oui. Pour moi c'est très dur de décrire un terme comme ça. Bah je sais pas, étant donné que je suis presque contre l'idée de faire ça. Ce terme est employé dans mon métier, mais je sais pas ce que ça veut dire, et pour moi c'est hyper spécifique au timbre de saxophone. Je peux faire l'exercice avec des gros guillemets. Bah la flûte ça marche bien. Oui la flûte c'est bien. En fait le son rond, les saxophonistes quand ils veulent un son rond ils veulent un son de clarinette. Commençons par les bases. Effectivement, la clarinette, c'est un instrument que tout le monde va me qualifier de rond et de chaud. Non, un peu dégueu le C4 dans le forte, mais dans le mezzoforte, c'est plus un son de clarinette jolie. J'essaie pas d'anticiper ses questions, mais rond c'est hyper hédonique. Il y a question d'appréciation dans la rondeur. Patrick Susini ! Il voulait les garder, sinon je les aurais enlevé. Bon après pour nuancer mon propos c'était très intéressant de les avoir quand même. D'introduire des mots, qui semblent décrire des choses, mais si peut-être le cor ou le vibraphone, même si c'est très agréable, personne va dire que c'est rond non plus, donc c'est intéressant de creuser. Voilà, je dis ça. Mais je le trouve très agréable, mais je le trouve pas forcément rond. J'aurais tendance à dire que le marimba c'est plus rond. Pour moi c'est aussi une question de chaleur, c'est plus grave, c'est plus chaud, c'est plus agréable. Donc en vrai c'est intéressant. Là dans le piano je trouve que le son il est pas assez définis. Il est trop flou. Oui ba le C4 piano je le mettrais plus dans chaud et pas rond et le mezzoforte il serait chaud et rond. Et en cherchant avec les saxophonistes on se rend compte quand même qu'ils cherchent un son pas trop dark à la stan getz. Si c'est trop dark c'est diffus, étouffés, flous. Chaud peut-être large, plus ouvert, c'est peut-être trop ample. Alors que dans la rondeur du saxophone classique, il faut qu'il y ait une certaine clarté, une certaine brillance. Pas la brillance de Michael Brecker, mais il y a un équilibre à trouver qui est hyper précis, hyper net et qui fait que le son pour eux va être parfait. Dans la rondeur il y a une idée de perfection du son. Si le saxophone classique avait été inspiré par quelqu'un d'autre que Marcel Mule dans le début du siècle, peut-être qu'on serait dans une autre rondeur visée, et que le son rond beau classique, serait dans un autre endroit de 'espace de timbres classiques. Et que ça serait quand même celui là qu'on maximiserai dans l'échelle du rond. Pour moi c'est le cor qui serait le plus rond. Il a une certaine générosité. Oui. Les 4 sont chauds. Et le deuxième est rond. Je sais pas, purement auditive, il y a un peu un truc que je retrouve dans ce que je viens d'écouter qui différencie les deux derniers notamment (tuba et trombone) qui était un peu étouffés mais pas comme le deuxième, du son de clarinette ordinario mezzoforte par rapport au piano. Le piano est trop faible, pas assez généreux. J'ai l'impression que le son est plus ouvert, plus généreux. Dans le forte et le piano c'est pas généreux, mais dans le mezzoforte oui. Le son rond de saxophoniste c'est un son de saxophone qui tend vers le son de clarinette"
    },
    {
      "expertID": "20",
      "answer": " Par exemple quand on parlait de Mahler. Quand il y a les 8 contrebasses, on distingues pas les 8 contrebasses, mais un spectre rond autour des contrebasses. Un ensemble de contrebasse. Il y a le tuba basse aussi. Contrebasse c'est quoi ? C'est harmonique quand on joue frotté ? Le C2 ordinario mezzoforte c'est rond dans le forte aussi.Le cor anglais aussi peut-être ? Non. La clarinette basse ordinario C2 pianissimo, c'est rond. Avec le souffle, qui rajoute de la chaleur. et le ''rr'' ajoute de la rondeur. Le C3 pianissimo est moins rond. C'est plutôt chaud que rond. Le contrebasson C1 mezzoforte c'est rond. Si c'était à une autre fréquence ça pourrait être rugueux, mais là c'est rond. Le tuba, le C2 est plus rond que les notes C1 plus graves. Je sais pas, il y a une notion d'enveloppe. Mais c'est moins rond. Le marimba peut-être ? Le marimba C3 je suis limite, rond et chaud. le C2, il y a une vibration dans le bas qui me fait penser à de la rondeur.Avec la baguette dure c'est une rondeur un peu étouffée, moins expressive qu'avec la baguette molle. Il y a plus de vibration, plutôt dans le piano. Oui mais dans une salle de concert, ou il y a une acoustique, une réverbération qui fait que la note va durer un peu. Oui ! Là on le sentait bien sur le marimba sur cette résonance. Oui mais c'est pas assez grave pour moi."
    },
    {
      "expertID": "21",
      "answer": " Donc le violoncelle, ça serait un mode de jeu plutôt normal, ou vibrato. Dans le mezzoforte - forte. Mezzoforte, il faut pas que ça dépasse le C5. Le C6 ça peut pas être rond. Je pense le C2, le plus grave, la 4ème corde. Oui le mezzoforte est plus rond. Mezzoforte ou forte. Mais c'est vrai que si on distord trop son, je vais avoir tendance à le trouver plus rond, surtout si il joue plus près du chevalet. Si le son est forcé, écrasé avec l'archet. Oui oui, c'est vrai aussi une question de l'attaque. Un son rond c'est plutôt un son sans attaque. Oui. C'est vrai que c'est très subjectifs. Au sein de ces 3 là, le plus rond entre le mezzoforte et le forte. Le forte a un peu plus d'attaque. Mais bon il y a pas de différence. On peut voir ça pour l'alto peut-être. C'est moins rond que le violoncelle. Sans doute parce que moins grave. Oui le mezzoforte de C2 ordinario de contrebasse, c'est un peu équivalent en terme de rondeur. Dans les cuivres. On va faire peut-être le cor. Oui C3 et C2 mezzoforte. Le C2 est plus rond que le C3. Il y a quasiment pas de différence entre le mezzoforte et le piano. Les 3 en fait. Ce sont des sons enregistrés. Non. Les 3 sont ronds. Je pense que ça sera la même chose pour le trombone et le tuba. Après oui il y a des notes pédales. Les notes pédales c'est pas rond parce qu'on entend trop les battements. Le C2 de trombone mezzoforte est rond. Mais le Cor est plus rond. Je pense que c'est le tuba le meilleur. Que ça soit mezzoforte, piano ou forte je pense que ça sera rond. Le forte est peut-être moins rond. C'est vrai que dans le son fortissimo je me rends compte. Par exemple pour le violoncelle, le problème du son piano c'est qu'il devient un peu détimbré, du coup il a moins cette pâte ronde que pour les cuivres graves. Mais pour les cuivres graves c'est plutôt dans le forte qu'ils perdent leur caractéristique de son rond. Jusqu'au C3 ça va. Je trouve que le C2 est plus rond que le C3. Mezzoforte ou piano. Alors peut-être la clarinette basse, ou la clarinette, même dans son registre grave. Du coup plutôt piano. Les caractéristiques timbrales de la vibration de l'anche, prennent, le pas sur cette pâte ronde. Donc pour moi ça marche pas très bien dans le grave. Oui finalement le forte est plus rond sur le C3. Mais c'est moins rond que le cor ou le tuba. Par contre la clarinette peut pas descendre en dessous du C4. Parce que si elle descendait plus grave, on pourrait trouver. Mais déjà au niveau du C4 on perd le registre du chalumeau. Mais les belles notes sont en dessous du do grave de la clef de sol. Mais bon oui, on pourrait encore le qualifier de rond ce son quand même. Mais c'est pas aussi rond que les autres sons. Oui, peut-être le pianissimo. Oui bien sur. Ce sont des sons avec peu de partiels. En plus la clarinette, elle a que les impaires. Donc oui, c'est peut-être pas l'instrument qui. En même temps ce registre là, pourrait quand même avoir une certaine rondeur. Oui c'est l'influence du timbre de l'instrument. En tout cas, c'est vrai que c'est pas l'instrument qui correspondrait le mieux à la rondeur d'un son la clarinette. Je suis un peu mitigé pour la qualifier de rond. C'est à dire que même la clarinette basse, c'est pas un qualificatif qui lui va bien. On peut peut-être essayer pour le basson ? Oui il est pas mal le C2 mezzoforte, plus que le forte et le piano. Oui oui. Peut-être dans l'accordéon, parce que c'est quand même un instrument qui entretien, comme l'orgue. Oui il faut qu'il y ait une certaine longueur. Si c'est un son trop court, je vais pas le qualifier de rond. Pour l'accordéon, il y a le phénomène de l'anche, qu'on a un peu pour la clarinette. Oui l'accordéon C2 ça serait un peu l'équivalent de la clarinette, je le mettrai pas dans les instruments ronds. Oui quand même si on compare la clarinette basse C2 piano avec l'accordéon, la clarinette est plus ronde. Par contre si elle joue mezzoforte, c'est plus proche, de l'accordéon. Et ces battements d'anche qui font que ces sons ce rapprochent. Peut-être le tuba c'était le plus rond. C'est vrai que ça remet un peu en question ce que je disais au début. C'est surement parce que je l'associais à un phénomène d'ensemble. Du coup j'imaginais un spectre plus large. Mais ça démontre que ce n'est pas forcément lié à ça. Oui. Ça serait presque plutôt l'inverse."
    },
    {
      "expertID": "22",
      "answer": " Le problème c'est que je vais aller dans les cuivres, et ce que j'ai entendu, c'est pas vraiment ma conception du rond. Si je suis sympa, je dis que le C4 piano de trompette c'est rond. Le son de cor C4 piano je le trouve plus rond. Alors déjà c'est pas fort, dès qu'il est timbré il est plus rond. Le mezzoforte C4 déjà il est moins rond [que le piano]. Le cor C4 piano c'est plus rond. Ah le C3 piano de tuba c'est rond. C'est pas mal ça. Peut-être oui. Oui le tuba c'est plus rond.Le marimba baguette molle oui ça marche. Chaque instrument dès qu'on va dans l'aigu il y a d'autres choses. Et plus c'est fort, moins c'est rond. Allez je trouve que le C3 piano c'est le plus rond du marimba avec la baguette molle. Là pour cet instrument, qui gère pas son sustain, il y a un certain sustain. Le C2 c'est trop. Je sais pas. Sur le C3 il y a une harmonique sur l'attaque qui perturbe pas sur le C3. Donc c'est assez pur finalement aussi un son rond. Enfin, homogène, plus que pur. Le C2 est moins rond, parce qu'il timbre un peu déjà. Le C4 il est un peu moins rond à cause de l'attaque. Elle rebondit moins. Clarinette ou clarinette basse. C'est rond ça. C'est drôle, quand j'ai pas une attaque rebondi, je te dirais moins facilement, rond. Quand il manque l'attaque ronde et moelleuse. Tu vois par exemple l'accordéon c'est pas franchement ce que j'appellerai rond. Ce sont des musiciens professionnels qui ont enregistré ? Voilà, le pizzicato de contrebasse C2 c'est rond. Le plus rond c'est le C2 piano de tous. Ah non mais c'est pas rond. La j'écoute il y a pas le rebond, et dès qu'il met de l'attaque, bah c'est moche, je plaisante. Tout ce monde qui m'a fait souffrir quand j'étais jeune. J'essaie le basson et le contrebasson. Le contrebasson dans le grave on entend trop les vibrations. Le C2 c'est drôle on dirait presque une contrebasse à l'archet. Non c'est bien."
    },
    {
      "expertID": "23",
      "answer": " Alors les deux sons de tuba C3 et C4 piano ça pourrait être des candidats pour rond. ''Pourrait'' parce que ce sont les premiers que j'écoute là. Le C4 piano avec la baguette molle ça peut être un candidat. Oui celui le pense qu'on peu déjà le retenir. Moi je trouve que quand il joue forte il y a plus de bruit. Oui ça peut être l'attaque seulement. D'ailleurs le C6 piano et le C6 forte ils sont quasiment pareils. Le piano C5 mezzoforte, on pourrait le retenir. Oui un peu. Je veux bien réécouter le tuba du début. Le tuba basse pour moi on peut le retenir pour du rond. Mais on peut revenir sur ce que je trouvais pas rugueux. Je le trouve rond mais moins que le tuba. Non, mais je trouve que certains sons dans les cordes, sont moins ronds que ce que j'espérais. Donc c'est plutôt la qualité des sons, là qui ne correspond pas à ce que je crois entendre. Oui le vibrato peut-être on peut l'enlever. Les sons de violoncelles, peut-être parce que c'est enregistré assez proche, évidemment quand je joue du violon je l'entends aussi, par exemple le violoncelle pour moi, si je devais choisir un instrument, je risquerais de choisir le violoncelle. Exactement, je ne l'ai jamais joué moi-même et donc peut-être c'est ça."
    },
    {
      "expertID": "24",
      "answer": " On peut partir de la flûte dans laquelle un son éolien ne pourra pas être tellement rond je pense. C'est particulièrement creux. Non. Oui si on prend un mode de jeu standard ou ordinaire, on aura plus facilement quelque chose de rond. le C4 mezzoforte est raisonnablement rond. Le C6 est petit, il est moins rond que les autres. Etriqué. Oui le C5 mezzoforte est plus rond que les deux autres nuances. Je dirais que dans le mezzoforte il y a quelque chose qui semble correctement organisé et structuré, et du point de vue temporel, la manière avec laquelle la note se développe, à l'opposer les deux autres sont un peu instables, mal controlés. Dans ce cas là tout à fait oui, d'une flûte à cette tessiture là. J'imagine oui, pour d'autres instruments au son entretenu. Non c'est pas tellement différent. Un xylophone ou un marimba ? Du bois. Je sais pas. On ira surement vers quelque chose de plus rond avec une baguette moins dure. Le C8 s'échappe un petit peu je trouve. Oui c'est plus rond avec la baguette molle. Pourquoi c'est l'équilibre spectral sur l'ensemble de la note, c'est essentiellement ça. Quand la baguette est plus dure il y a des composantes hautes fréquences qui sont plus énergétiques. Là, la normalisation tue un peu le truc. Il y a trop peu de différence. Il reste quand même une différence très claire sur ce qu'il se passe au moment de l'attaque, mais j'ai de la difficulté à écouter, ou analyser, d'essayer d'apprécier quelque chose comme de la rondeur ou les autres critère je pense que ça sera la même chose, en le détachant de l'instrument. Je peux pas le détacher de l'instrument qui le produit parce que ce son là fait référence à cet instrument. Alors xylophone, marimba je serais peut-être capable de me tromper ou de m'emmêler mais le fait d'avoir des modifications du contenu spectral du son, notamment au moment de l'attaque, qui ne sont pas cohérentes avec les niveaux sonores, fait que je suis perdu. Du coup je ne peux pas vraiment entendre le même instrument. Peu de changement pour moi pour la rondeur entre les nuances de C5 avec baguette molle sur le marimba. Enfin il y a des différences mais pas en terme de rondeur. Une corde. Allez le violoncelle. Pour chercher le plus rond possible. Donc, pas le ponticello, le pizzicato bartok non plus, il me semble que là où il y a plus de variations et de chances de trouver des choses bien rondes c'est plutôt dans le mode de jeu traditionnel. Non c'est pas la personne. On peut changer d'instrument ? Je les trouve un peu moche. Il y a une forme de plaisir attendue dans la rondeur. On va pas se lancer dans des comparaison, des liens avec des choses à caractère érotique ou quoi que ce soit, mais voilà il y a une forme de plaisir, que je n'ai pas à l'écoute de ce violoncelle. Allons y avec la contrebasse. Alors C3 et C4 ordinario sont à peu près au même niveau, le C2 a pour moi un peu plus de rondeur, et le C5 en a moins. Bien sur mais elle est indirecte. L'influence dans la lecture que j'en ai est le rapport qu'a l'instrumentiste a avec son instrument. C'est à dire que si je joue cette note grave ici, c'est ce type de son que je cherche. On va pas à la contrebasse jouer dans le grave pour chercher un petit son qui ferait ''ksii'' comme ça. Oui on a une idée, on va pas très loin dans cette direction là. J'ai l'impression que tous ces gens là, ces instruments là pourraient aller dans quelque chose qui est beaucoup plus rond. C'est comme pour tout à l'heure la question de connaissance de l'orchestre, si il n'y a pas d'échelle verbale je trouve ça assez dérangeant. Ça dépend de l'optimisme. 5 c'est bien On aurait pu chercher un ''beau'' son de violoncelle. Il y en a surement d'autre dans ta base de donnée qu'on a pas entendu, mais ceux qu'on a entendu je ne les trouve pas satisfaisant, indépendamment de la question du rond. Pour le dire autrement, pour l'idée de rondeur, il y a une caractéristique qui peut être très positive. Donc un beau son de violoncelle. J'aimerai bien chercher ça aussi chez le cor. Le son du cor, le C3 est peut-être un peu mieux. Le forte ça gagne pas en rondeur. Je mettrais pareille. Dans le piano c'est peut-être un peu plus rond."
    },
    {
      "expertID": "25",
      "answer": " Le cor. Dans le forte j'ai l'impression qu'il cuivre. Pour que ça soit rond ? Que ça cuivre un peu oui ça me gêne un peu. Tu vois le son C4 mezzoforte ordinario, c'est un peu le son standard. Il est beau, il est rond. Mais déjà c'est le C4, c'est le do standard. Dans le C4 piano on sent une fragilité. Un peu oui. D'une certaine manière. Oui j'ai envie de dire que la chaleur et la rondeur ça se rapproche un peu. Bah j'ai l'impression que la chaleur je vais mettre plus d'affect, avec du vibrato, je vois ça quelque chose de plus exacerbé. Alors que la rondeur. Tu vois le C5 mezzoforte je trouve que c'est un son rond. Le C6 moins. Est-ce que c'est pas plus rond le grave. Tu vois dans le C5 forte il met du vibrato, c'est rond aussi mais c'est plus chaud. Le C4 mezzoforte est pas mal aussi. Je préferais le vibraphone C4 piano déjà. Le second, du fait d'une attaque un peu dure. Du coup la rondeur j'ai un peu de mal à l'entendre. Oui assez rond. Non je trouve ça plus facile que c'est rond plutôt que chaud. Oui le C4 de vibraphone piano à la baguette molle c'est rond ? Oui un petit peu. Mais c'est moins ce que je dirais au début pour qualifier ce son. Parce qu'il y a une attaque, qui est assez douce, elle est pas trop percutante, et que le timbre est propre, on sent pas quelque chose qui vient frotter, un truc qui vibre. On a l'impression que là c'est assez pur. Non je pense pas que j'ai dis pur, du coup je pense que je le dirais pas pour le rond. Il est pas pur parce que justement, il y a du vibrato, on sent qu'il y a quelque chose, un engagement dans cette note. Alors que dans le vibraphone, il y a pas plus que ça d'engagement. Il y a moins de résonance. Oui. C'est un truc scientifique ? prouvé ? Oui effectivement c'est le premier qui est plus rond pour moi. Le C4 mezzoforte de trombone parait un peu moins rond que le C4 mezzoforte de cor. Le trombone C4 piano, par rapport au cor c'est subtile. J'ai l'impression que c'est sur l'attaque. Je sens plus les lèvres du tromboniste qui se mettent en action, alors que dans le cor, moins. Le C4 de tuba piano c'est très rond. Du fait que ce soit aussi très doux. Oui. Le tuba basse dans l'aigu. C'était rond aussi. Mis je trouvais ça doux, parce que j'ai même pas entendu d'attaque. On dit tout et son contraire en général mais. Je veux bien réécouter. C'est à dire que dans le cor, au moment de l'attaque il y a un tout petit truc, alors que pour le C4 piano de tuba, il y a pas. Du coup je trouve ça très rond, très doux. Oui forcément. Ah mais tout à l'heure j'avais dis hautbois. Il y a une petite attaque, mais je trouve ça assez rond. Tu vois là voix, je trouve ça très rond aussi. Sinon, non la comme ça. Du coup j'ai l'impression qu'il y a moins de richesse de timbre pour le rond."
    },
    {
      "expertID": "26",
      "answer": " Complexe, mais peut-être, on est quand même toujours sur du legato. Pas de staccato ou de pizzicato. Eventuellement du détaché, et du détaché louré avec un peu de poids. Le détaché dans le son des cordes, ça on l'a pas. Ce qui correspondrait le plus à l'idée rond de son, c'est le trombone. Oui il y a de la rondeur sur le C3 ordinario. Moins sur le fortissimo. Oui je pense oui. Sur le piano, pianissimo, mezzoforte. Oui, il y a un peu plus de clarté sur le mezzoforte. Non pas spécialement, je l'utiliserai pour les deux. Pour le cor, c'est pas en terme de rondeur mais en terme de clarté, par rapport au trombone. Et peut-être effectivement, que cette clarté du trombone, fait que je suis moins tenté d'employer le terme chaleureux pour le trombone que pour le cor. Non bah du coup pour le trombone j'utiliserai plus rond que chaleureux, et pour le cor j'utiliserai chaleureux. Oui, oui il y a de la rondeur là sur le tuba. La différence avec chaleur. Trombone, tuba oui. Pas le cor effectivement. Après entre trombone et tuba. Oui quand même le cor à un peu de rondeur. Mais si vous voulez, je dirais plus naturellement chaleureux pour le cor. Si on doit vraiment distinguer, c'est compliqué. Oui, même par rapport aux sons qu'on vient d'écouter c'est compliquer. Même dans l'absolue, de manière monodique. Ah oui, après écoute du pianissimo et du mezzoforte C3, le pianissimo est plus rond. Si aussi. Parce que le son médium est un peu plus clair. Oui le mezzoforte C3 du cor est plus chaleureux que le pianissimo. Là encore c'est lié au répertoire, c'est plus que le cor anglais c'est le hautbois da caccia des cantates de Bach. Donc le cor anglais du début 18ème siècle. Du coup on peut aller du côté du saxophone alto, juste pour l'entendre ? Oui dans le pianissimo le C4. Non, pas tel qu'il est là en tout cas. Est-ce que c'est une question de richesse harmonique par rapport au cor ? Il y a toujours cette idée d'une neutralité, d'un son un peu plus neutre. Pas blanc mais plus neutre. Il y a quand même les idées qui convergent vers des aspects un peu plus techniques pour lier à rond. Oui oui. Plutôt 6/10. C'est complexe. Moi la seule composante tangible pour rond, c'est l'idée d'un son alors plein aussi j'aurai pu dire, et qui se suffit à lui même. Flautando, par exemple, c'est le contraire possible d'un son plein. Mais dans chaleureux il y a aussi la plénitude. Dans les harmoniques de guitare ? Ah il y en a pas. Et j'ai dis pizzicato ? Tiens bon. Faites voir les harmoniques de harpe, dans l'aigu. Les harmoniques de harpe dans le grave, il y a de la rondeur. Et puis la guitare. Et les pizzicato de contrebasse ? Oui je reprend ce que j'ai dis sur l'idée de rond, les pizzicatos graves. Oui. Je pense que les pizzicato de contrebasse C2 dans le grave c'est plus rond, que la guitare et la harpe. Pas trop, un peu plus sur le fortissimo où on entend la vibration de la corde, sinon mezzoforte et pianissimo. Oui c'est vrai, je n'y avais pas pensé d'emblée, mais parce que en venant de chaleureux j'étais un peu. Oui aussi."
    },
    {
      "expertID": "27",
      "answer": " Peut-être violoncelle ou contrebasse. Moi je vois ça dans les graves. Commence par l'ordinario. Piano ? alors plus bas que le C3 ? Le C2 piano du violoncelle aurait pu rentrer dans le rugueux. Oui.Essayons la clarinette basse. Oui le C3 mezzoforte c'est rond. Le C3 pianissimo c'est rond oui, le C3 forte moins rond parce qu'effectivement, le côté souffle plus fort, rend le sons moins doux, moins lisse. Le C4 mezzoforte et piano c'est rond aussi. Le C2 mezzoforte je le trouve pas rond, il aurait pu rentrer dans rugueux. Le C2 pianissimo, je sais pas. Le vibraphone peut-être, baguette molle pianissimo C4, C5, et le C6 peut-être un peu moins. Et dans le forte on met l'accent sur le frappé, donc effectivement plutôt dans le piano et dans le médium. Oui le C4 et le C5 ça marche. C'est des choses que j'aime pas trop en fait. Le tuba encore vas-y, le tuba j'aime bien. Le C2 mezzoforte c'est rond ça, le C3 aussi, le C4 dans une certaine mesure, le C1 non, enfin si quand même. Oui parce qu'on se sent entouré, enveloppé, c'est enveloppant. Oui. Ça marche dans le piano et le mezzoforte mais moins dans le forte. Peut-être des sons de batterie, grosse caisse. Hum guitare basse aussi. Moi je suis bassiste. Oui. Oui pour moi ça correspond les C2 pianissimo et mezzoforte, encore plus le pianissimo, il est un peu étouffé."
    },
    {
      "expertID": "28",
      "answer": " Par exemple clarinette basse tiens, justement. Oui le C2 mezzoforte c'est rond, c'est rond alors que c'est pas forcément chaud. le C3 c'est moins rond, le C2 c'est rond, le C2 forte c'est moins rond, le C2 mezzoforte c'est plus rond. Finalement que c'est rond mais que c'est pas forcément chaud. C'est pas tellement rond. A tiens ! Tu pourrais mettre du bugle, pour comparer avec la trompette. Oui c'est vrai, prenons un trombone. Avec une sourdine bol. Oui c'est pas très rond. Et ordinario, oui le C2 c'est assez rond. C'est pas très chaud. Dans le forte c'est pas chaud, et c'est pas rond non plus. Tous les sons de C3, C4 mezzoforte ou piano c'est rond. Pour moi rond il y a aussi une idée de ronronner. Pas forcément non. Par exemple si je prends une contrebasse. Oui, bon c'est rond et chaud dans le grave. La flûte. c'est ni rond, ni chaud. Rond ça sera toujours plutôt dans les nuances piano. Le saxophone C5 pianissimo il est rond. Oui, il est plutôt chaud. Le vibraphone, avec une baguette molle C5 piano là c'est rond et chaud, le C6 aussi, le C4 aussi. Donc ça se recoupe dans pas mal d'occasions mais pas tout le temps. Je crois que c'est rond quand il y a un timbre, qui ronronne, qui bouge, qui n'est pas trop statique. Ce qui est pas forcément le cas pour le chaud. J'oppose pas chaud à rond en tout cas. En tout cas, là, tout ce que j'ai identifier comme rond, c'est qu'il y a un timbre qui est un peu mouvant. Ce qu'il y a pas avec la flûte par exemple. La flûte c'est vraiment linéaire le timbre. Non pas forcément. Oui le bugle, encore une fois le Rhodes, l'orgue aussi, il y a pas d'orgue. Le C3 mezzoforte, c'est rond. Oui plutôt. Dans le piano aussi."
    },
    {
      "expertID": "29",
      "answer": " J'irais de base vers de la clarinette et clarinette basse. Le C4 pianissimo c'est rond oui, plus que de mezzoforte ? Surtout pour l'attaque. Le C3 de clarinette basse aussi c'est bien. Pareil, plus que le mezzoforte pour l'attaque. Je dirais que C4 et C5 pianissimo de clarinette basse c'est rond, mais le C2 non. Pour le coup il est plus granuleux, plus rugueux, et pour moi ça va pas trop avec l'idée de rond. Oui moi je dirais plus granuleux, clairement. Oui je pense. Je ne sais pas quelle différence il pourrait y avoir mais globalement c'est le même concept. Ah ça oui, ça je t'aurais dis oui. Peut-être la guitare. Le C3 mezzoforte ordinario c'est bien. Non, le C3 pianissimo C3 c'est mieux, pareil tu as moins d'attaque. C'est toujours cette histoire de l'attaque. Et je prends la plus grave parce que quand c'est trop aigu, ça va pas avec rond. Non les deux ça va être dedans, je pense. Pour moi les deux peuvent aller dedans oui. Je réfléchis justement par rapport à chaud. Rond, si en effet, ça va avec l'idée d'un son qui se termine. C'est à dire qu'avec une guitare c'est pas mal parce que c'est pas un son qui est entretenu. Ça va bien avec l'idée de la rondeur, Alors que sur la clarinette ça va si il fait des notes pas trop tenues quoi, sinon ça passe dans le chaud. Non, mais dans le terme de rond, j'imagine une espèce de bulle. C'est quelque chose qui se termine, c'est pas un flux continu. Oui c'est bien. Oui. La harpe dans le grave oui, Alors le C1 pas à ce point, entre le C1 et le C4, le C3 mezzoforte oui. La guitare c'est encore mieux parce qu'il y a moins d'attaque. Les deux pizzicatos graves de contrebasse piano sont bien. Oui ça c'est sur. Le pizzicato de contrebasse C4 pianissimo c'est limite et le C5 ça va pas du tout. Oui à chaque fois je t'ai pris des notes graves. Il faut qu'il y ait du médium quand même. Médium-grave. Je vois pas trop, mais tu vois j'imagine du coup sans trop réfléchir, qu'est ce que ça pourrait être rond, je trouve qu'une clarinette, ou une clarinette basse qui fait des notes détachées. Oui un peu. Comme le chat dans Pierre et le Loup. Ça c'est bien, c'est parfait pour rond."
    },
    {
      "expertID": "30",
      "answer": " La clarinette basse. Le C3 mezzoforte non, le C2 mezzoforte oui, le C2 pianissimo moins, et le C2 forte, plus rond. Le C4 mezzoforte aussi rond. Oui c'est ça. Mais le grave C2 forte et le C4 mezzoforte. Les deux sons assez pénétrants. Il vient comme ça le mot. Il y a quelque chose de pas limité. Le médium C3 mezzoforte pour moi, est plus définit, plus limité. Comme si on aurait du mal à l'ouvrir le son. Le C3 mezzoforte, on a pas forcément l'impression qu'en développant se son, il soit plus riche plus fort. C'est peut-être sa couleur je ne sais pas. Oui exactement. Mais sur le son qu'on écoute, si il ne me parait pas si rond, c'est parce que j'entends au centre, une vibration qui est vraiment plus nasale que gutturale. Oui plus guttural dans le piano mezzoforte que dans le forte. Le pianissimo est plus adouci et détendu, alors que le forte est plus sur la tension. Il est tendu mais il est dans la profondeur, donc ça donne pour moi un aspect rond. Trombone peut-être que ça va marcher. Ordinario ou avec a sourdine bol. Mais essayons normal d'abord. Le C3 mezzoforte pas tant que ça, le C4 mezzoforte ? et plus fort, non. Le C4 piano oui, plus. Le C3 piano, et plus grave encore le C2 ? non. Non le C4 pianissimo c'était bien. Non c'est le trombone. Le cor est plus bouché et retenu, contenu, et le tuba, il y a plus de vent dedans, à cette hauteur là, il est plus soufflé, plus d'air dedans. Mais c'est une image, c'est pas un souffle, c'est une enveloppe, un halo qu'on créé. C'est moins riche que le trombone, c'est moins rempli. Ça peut. Dans les cordes du coup ça serait violoncelle. Oui le violoncelle, surtout le C3 mezzoforte, plus que le C2. Le C3 pianissimo c'est plus rond, que le mezzoforte et le forte. Il joue parce qu'il est plus serré sur le forte que le pianissimo. Et sans vibrato non. J'en ai besoin du vibrato, parce que sinon le son est un peu moins nourri, moins rempli, plus plat. C'est peut-être un problème juste de clarinette, le terme rond. On peut dire que c'est un peu déjà le défaut de l'instrument, d'avoir un son disons un peu. qui manque de timbre, qui manque de contour. Donc c'est le danger d'utiliser le terme rond. Et c'est pour ça qu'il nous faut un certain temps, pour comprendre que la vibration, que le timbre, la perception du son qu'on a quand on joue, n'est pas celle qu'on a à l'extérieur. Et ça, ça prend du temps. D'accepter cette vibration, ce côté parfois âpre, parce qu'on est dans la zone de fabrication, et on a du mal à laisse aller nos oreilles vers ça. Oui C4, C5, C6 mezzoforte ça va. C'est peut-être juste un peu limité pour moi. Le C5 forte c'est mieux déjà, le C5 pianissimo c'est surtout très doux. Si je dois qualifier ça, c'est plus doux que rond, le pianissimo, après le forte, disons que c'est rond. le C5 pianissimo n'est pas si rond que ça parce qu'il est tellement étalé, tellement adouci, qu'il perd de son corps. C'est pas un défaut, mais c'est pas rond qui me vient en premier. Alors que le forte C5 se rapproche d'un son rond parce qu'il est plus nourrit, plus intense. Oui, sans saturation du tout en fait. C'est ça. Oui l'équilibre aussi. Peut-être oui. On a pas parlé de corde aiguë, mais un son de violon aussi peut être très rond. Le C5 mezzoforte ordinario de violon c'est sur que non. le C4 mezzoforte oui. Le C6 non, le C4 forte non, le C4 piano oui, c'est plutôt le mezzoforte, et si on va dans le aigu-aigu ? Piano ? Non plutôt le C4 mezzoforte. Pour moi les deux sont proches en terme de rondeur. Non. Oui C3, C3 pizzicato de contrebasse, tout ça fonctionne. Moins au C4. Non."
    },
    {
      "expertID": "31",
      "answer": " Le trombone. Je veux bien écouter avec les sourdines. Le forte C3 c'est moins rond. Le piano c'est plus rond. Le C4 piano aussi. Je crois que les piano seront plus ronds. Le C2 un peu moins. et le C5 aussi un peu moins. Quand on va dans les extrêmes, c'est forcément moins dans l'équilibre je pense. Le trombone avec la sourdine bol c'est pas rond. La harmon ah, pas mal sur le C3. Le ordinario piano est plus rond. Non là difficile à dire, ils sont ronds tous les trois. A différents endroits et différemment peut-être, c'est comme si c'était des boules de tailles différentes. On va essayer le saxophone. On dirais de l'harmonica. Le C5 c'est trop aigu, c'est pas. Là du coup le C5 mezzoforte de saxophone me parait aigu, mais pas aigu la note, mais qu'il y a beaucoup d'harmoniques aiguës, et que du coup c'est pas assez équilibré. La même note piano, plus déjà. Et peut-être plus grave ? Piano mais plus grave ? Oui le C4 piano de saxophone c'est rond. Pas très rond, moins rond que les cuivres. Basson, contrebasson. Le basson non bof. Peut-être le C2 piano, ou le C2 mezzoforte.Non je sais pas si je trouve ça rond ou pas. Je trouve que le son de saxophone est plus rond.Le contrebasson. Non pas très rond. Je veux bien réécouter les C3 mezzoforte et piano. Mais non. Je pensais au cor anglais. Non.Je veux bien aussi écouter le xylophone. Non dans les graves plutôt ?. Le C5, non.Oui c'est ça plutôt, c'est à ça que je pensais. Ah oui, le marimba baguette molle C4 mezzoforte c'est pas mal. Le C3 oui voilà c'est bien. Le C2 non c'est un peu trop extrême. Oui à la nuance piano c'est un peu plus rond. Non moins dans l'aigu, mais dans le C3 et C4 mezzoforte et piano. Il me semble que le C3 piano me parait être le mieux. Non. Ah attend je pensais à la contrebasse, il faudrait que j'en écoute une. Une contrebasse en pizzicato. On le dit souvent pour une contrebasse un son rond. Oui le C2 mezzoforte oui, le forte non. Dans l'aigu non, c'est plutôt le grave. Le C2 mezzoforte me semble un peu plus rond que le piano."
    },
    {
      "expertID": "32",
      "answer": " Alors, on va essayer d'y aller. On va commencer par ordinario, on prend le C3 mezzoforte. Le C2 mezzoforte pour moi typiquement s'en est un. Oui évidemment, le son de contrebasse fortissimo, il y aura forcément un accent un peu plus rugueux, je dirais, si on parle vraiment du son, après c'est difficile de parler du son sans lui coller une esthétique en fait, de rapport subjectif, et l'inverse le C2 ordinario piano me parait plus rond. On va écouter un basson. Multiphoniques c'est plus intéressant ? Par exemple pour le son assez grave mezzoforte du basson en multiphonique (1), celui-ci je le trouve intéressant parce qu'il est à la frontière du son rond, et du son que je dirais rugueux, pour pouvoir passer cette frontière entre la stabilité et aller vers autre chose. Non, il est vraiment à la frontière, il est entre les deux. Je vais l'utiliser pour aller vers autre chose. Ce qui est marrant c'est que sur le C2 ordinario de basson, comme tu as une iso-sonie, le fortissimo parait plus rond que le mezzoforte, parce qu'il a une sorte d'aigreur plus le mezzoforte. Non, non. Le pianissimo est étrange. Oui les C2 mezzoforte et fortissimo ce sont des sons ronds aussi. Du coup le marimba. en fortissimo c'est pareil, c'est un peu frontière. En piano, le C2 avec la baguette molle, c'est un son rond, et avec la baguette dure aussi. Oui c'est plus brillant avec la baguette dure. Oui pour moi ça change pas mon appréciation. Oui ils sont ronds aussi. Oui du coup c'est aussi, un autre aspect du son rond, parce que là on parlait plutôt au niveau spectral - c'est pas évident à expliquer, c'est dur ton exercice -, le son rond, dans sa définition, par exemple dans le marimba quand tu montes dans les hauteurs, il y a ce côté ou l'attaque, tu as pas quelque chose de bruité. Je parles d'aspérité dans le son. Tu as pas de granularité aiguë, que tu peux retrouver dans un bruit blanc, dans l'aspect de l'archet qui attaque la corde, si tenté qu'on puisse entretenir un peu ce son là. Pour la contrebasse ordinario justement, dans le fortissimo, il y en avait un peu, dans le piano non, pas du tout. Le C7 pour moi il est pas rond. Le C6 il est intéressant parce qu'il est à la frontière. Du C5 au C2 ce sont des sons que je comprendrais comme rond, par rapport à cette histoire d'attaque et le fait qu'ils aient un manque de brillance. Et le C6 il commence à être un peu plus bruité, tu commences à sentir. Et là c'est intéressant, le C6 tu peux commencer à l'exploiter différemment, soit le rendre plus rond, soit le laisser tel quel, soit le rendre moins rond. On va aller plutôt sur du trombone. C'est peut-être un peu simple. Pour moi c'est pas rond dans le cuivré. L'idée c'est vraiment d'être honnête moi, dans l'utilisation de ce vocabulaire, et si je dois être vraiment être raccord avec ma façon de l'utiliser, dans le flatterzunge par exemple, a part le C3 piano, les autres ils sont trop pivots, ils sont trop différents, je les considère pas comme son rond. Alors dans le piano C2 oui, le forte non. Le C5 on est à la limite. Ce qui est intéressant, c'est que finalement, pour le C4, pour moi il y a une frontière, au bout d'un moment, quand tu commences à sentir du grain, c'est plus un son rond. Donc là au C4 mezzoforte ça va, tu as encore un son rond, tu es à la frontière, et dès que tu es au forte, tu n'y es plus. Et pour moi le C5 je dirais que tu ne l'es pas rond. Je dirais le C3 piano. Parce que le C3 n'a pas cette modulation que tu as pour le C2. Donc tu as quand même quelque chose de l'ordre de cette stabilité. Le tuba basse à l'air d'être le plus rond sur le C3 piano, mais j'ai l'impression qu'il est plus bas, alors que c'est la même hauteur, perceptivement j'ai l'impression que c'est une note plus basse, à l'écoute. Le deuxième, le cor, il était un peu plus bruité, il y avait du souffle dedans. Pour la rondeur oui. Je fais aussi référence avec une écoute environnementale, et c'est vrai que quand je te parlais de la perception in utero, c'est que dans mon utilisation du son rond, du vocabulaire du son rond, il y a cette absence d'air. Tout ce que tu vas trouver quand tu enregistres avec des micros et que tu pousses un peu tes pré-amp que ça soit le fond d'air, la tonalité ou le ''hisse'' (???) des pré-amp, ça c'est l'opposé du son rond. Oui clairement, le piano est plus rond que le forte et le mezzoforte. Il y a une variation dans la rondeur. Mais ce que je trouve très intéressant c'est le C4 piano, je le trouve rond, et pourtant il est assez haut. Je dirais qu'ils sont tous ronds sauf le C1 qui est un peu aussi à la frontière. Mais j'aime particulièrement le C4. C3 et C4 sont vachement intéressant, ça synthétise ma sensation, ma perception du son rond, sans la masse. les basses. je sais pas comment expliquer. Oui tu as raison, et c'est là que je trouve le C4 hyper intéressant parce que je me rends compte que j'utilise pas assez de filtrage dans les haut-médium, je pourrais plus travailler des choses comme ça. On peut les réécouter ? C'est étonnant parce que là, marimba et tuba arrivent en premiers. Oui, ils seraient un peu moins ronds. Parce que dans la contrebasse il y a le côté hauteur qui joue, alors que t'as quand même un peu l'attaque, l'archet, et dans le basson il y a aussi un peu de granulation. Il y a le côté un peu canard du bois. Oui."
    }
  ],
  "Q4": [
    {
      "expertID": "01",
      "answer": " Attaque. attaque. Il y a pas là, mais si tu me demandes, c'est une caisse claire, c'est pas rond. Je suis désolé mais c'est encore le glockenspiel, et encore, c'est pas non plus. Peut être la harpe aiguë. attends, je vais chercher de la trompette. Le hautbois non. La trompette en staccato a presque plus de rondeur que ordinario. Mais avec la sourdine harmon c'est pas mal. Oui c'est sur c'est pas rond du tout. Pour l'ensemble des cordes. Parce que c'est un son un peu explosé. Plus c'est aigu. Tu vois la contrebasse tu enlève l'attaque et tu as quand même la résonance qui fait une espère de son rond, donc Oui c'est vrai que plus c'est dans l'aigu moins il y a la résonance qui va rendre le son rond. oui oui."
    },
    {
      "expertID": "02",
      "answer": " Ce sont des sons droit.  Un son plutôt tranchant, c'est mieux que droit. Un son pas résonant, une attaque plutôt dure. Par exemple la contrebasse qui joue en pizzicato Bartok. Là (C2) il y a trop de résonance, il faudrait la couper. Une contrebasse qui joue un pizzicato bartok et qu'elle étouffe la résonance il y aura un son raide et tranchant. Et là on est pas dans rond. Oui je peux écouter. Le plus haut de la contrebasse par exemple. Vu qu'on est dans l'aigu ça marche mieux. Mais un pizzicato bartok étouffé de contrebasse c'est le mieux pour comparer. Je pense a quelque chose que tu n'as pas mais c'est une idée. Si tu change de marimba et que tu attaques plus violemment avec des baguettes dures. Le problème c'est que là tu as le même marimba. Autre chose qu'on a pas dis, un son rond ça ne doit pas être très fort. Il doit avoir beaucoup de corps, mais si c'est trop fort a devient tendu, et si il a trop d'harmonique. Un xylophone, c'est pas rond, c'est pas résonant. Si tu veux un truc qui est pas rond tu prends de pierre que tu frappes. Pour tranché. Xylophone plutôt aigu ? tu peux mettre 10, c'est très contrasté."
    },
    {
      "expertID": "03",
      "answer": " Tous les sons qui poussent un peu. Quand tu passes dans le forte c'est plus très rond. J'pense que la nuance joue. Le son rond ça existe seulement dans le mezzoforte, c'est nickel chrome, et il y a que dans le mezzoforte où tu peux arriver à pincer un peu, pour que ton son soit un peu.. pffff. Oui si tu penses au hautbois.. Je dis pincé par rapport à ce que dises les saxophonistes. Lui il arrive à jouer ultra aigu et.. Oui je pense que je me suis un peu focalisé sur.. C'est aussi un son sans vibrato. Son Ultra aigu il est nickel chrome. Oui, mais de toute façon ces sons là ils ont déjà beaucoup de rugosité. Tous ce qu'on a dit dans le rugueux. Très fort comme le violoncelle et rugueux, c'est pas rond. Le trombone fortissimo, cuivré c'est pas rond, oui voilà (C3). Ah oui c'est pas rond ça (Trompette/cuivré/C4). Oui en forte ça te rajoute des harmonique, des non-linéarités. Du coup j'ai l'impression d'être un peu sur de moi, alors que rond je sais pas rond. Par rapport à la définition que j'ai donné au début, je dirais que non, mais je pense que les musiciens cordes ils l'utiliseraient quand même. Je dirais 7. La dynamique créé un changement de timbre."
    },
    {
      "expertID": "04",
      "answer": " Un son de hautbois ou de cor anglais. Les hanches doubles j'ai du mal à voir du rond. C'est un peu nasillard, un peu timbré. Hautbois et cor anglais c'est pas rond en écoutant, plutôt dans le forte. C'est vraiment le timbre des instruments.  Moins oui, par rapport au chaud. Le son de hautbois peut-être chaud. Chez les cuivres la trompette cuivrée c'est pas rond. C'est marrant le tuba avec le flatterzunge ça reste rond, je suis surpris. Un trombone avec une sourdine c'est quand même rond. C'est un peu rond. C'est pas une grosse rondeur. La trompette sourdine harmon c'est pas rond, c'est un peu acide. Le vibraphone dans le grave il y a quand même de la rondeur. Et le glockenspiel non c'est pas rond. Le Marimba je trouve ça assez rond en baguette molle. Le marimba dans l'aigu c'est autre chose parce que tu as plus de résonance. Ça devient moelleux, c'est pas rond. Rond pour moi il y a une idée de résonance. 8/10. Un son pas rond du tout la caisse claire et le woodblock. Le woodblock accordé c'est un peu plus rond déjà."
    },
    {
      "expertID": "05",
      "answer": " Oui mais je vais essayer de ne pas répondre la même chose que pour ce qui n'est pas chaud. Par exemple le saxophone j'ai trouvé ça pas rond tout à l'heure. Oui je trouve ça pas rond, au contraire je trouve ça traversant, tranchant un peu. Dans le piano c'est plus rond, on retrouve le son de l'anche simple. En fait tout à l'heure quand on est allé chercher le saxophone pour le pas rond c'est parce que je pensais que le saxophone ne jouait que dans ce type de son piano. De fait en orchestre le saxophone joue toujours dans ces nuances parce que généralement il y a rien en dessous. On lui demande rarement de jouer comme dans le forte. Le cor anglais pas rond du tout, beaucoup trop vivant. Oui voilà, même dans le piano c'est pas rond. J'adore le cor anglais.Bizarrement en écoutant le hautbois je trouve ça plus rond, je sais pas pourquoi. Peut-être parce que le cor anglais est plus vite dans une tessiture tendue. Non je peux pas dire que le hautbois c'est plus rond que le cor anglais. C'est absurde. Une petite clarinette je trouverais ça pas rond du tout, c'est très carré, c'est très piquant."
    },
    {
      "expertID": "06",
      "answer": " Très accidentés, bruités. Oui l'absence de bruit pour le rond. Bon il peut y en avoir un peu. Par exemple je pense que, le bruit créé par ce qui contrôle la dynamique peut s'entendre. Oui le vibrato c'est un bon exemple, par exemple pour le violoncelle on conserve de la rondeur même s'il y a du bruit. Sans vibrato on a aussi de la rondeur mais plus dans la dynamique. Il y a deux rondeurs dans la dynamique, celle de l'attaque, une attaque douce, molle et puis la variation."
    },
    {
      "expertID": "07",
      "answer": " Le sul ponticello de violon là c'est pas rond du tout, ça en est très loin. Le pizzicato Bartok, il y a un tout petit peu de rondeur. Parce qu'il y a des caractéristiques du son rond, l'impact et la petite résonance.Pour la clarinette semi-éolien, le souffle qui donne un côté bruité m'écarte de l'aspect rond, mais le son original de la clarinette derrière il y a de la rondeur. La clarinette ordinario il y a une partie qui peut être considérée comme rond justement parce qu'elle évoque une résonance. Si on me demandais je dirais la rondeur *rire*. C'est difficile. Je pense que je suis influencé par la note, le fait que ça soit une note dans le bas-médium. Dans l'aigu la clarinette ordinario piano c'est plus rond pour moi. Je pense que c'est ce côté plein qu'elle à la clarinette dans le bas-médium qui va la rapprocher de la résonance du pizzicato, homogène. Le tuba ordinario dans l'aigu oui c'est un peu rond, mais le côté un peu soufflé va faire que c'est pas le meilleur exemple. La trompette avec la sourdine harmon c'est pas rond. C'est nasillard. Cuivré non plus c'est pas rond. Parce qu'il y a une composante qui gratte au dessus. Le glockenspiel baguette bois et C7 piano c'est pas très rond pour moi, la résonance va amener un peu de rondeur mais je considère pas ça comme très rond. Un peu comme pour le pizzicato Bartok."
    },
    {
      "expertID": "08",
      "answer": " Le piano, parfois je trouve qu'il manque de rondeur. Parce que le marteau qui frappe contre la corde c'est percussif. Oui voilà le C4 forte l'attaque est direct, c'est difficile de le trouver rond. Le glockenspiel aussi évidemment. Avec des baguettes dures en métal. Là c'est trop brillant pour être rond. Mais vu que tu parles du glockenspiel, peut-être que des cymbales antiques c'est un peu plus rond, dans la manière de jouer. C'est pas du tout rond ce que j'écoute avec les baguettes dures sur le xylophone. C'est le moins rond des instruments que j'ai entendu jusqu'à maintenant. Le son s'arrête, c'est direct, il y a pas de résonance. C'est un son sec sans résonance. Peut-être le piccolo c'est difficile d'être rond. Oui en écoutant le piccolo jouant le C8 fortissimo c'est pas rond du tout. C'est le moins, rond, un peu plus grave c'est plus rond. C'est une question de timbre. Le piccolo dans petrouchka ça peut avoir une certaine rondeur. Peut-être la guitare, mais encore il y a de la résonance. Bien sûr sinon les pizzicato bartok. Il y a quand même de résonance. Pour moi rond c'est plus un caractère, donc même avec la résonance, ça marche pas. C'est pas rond. Je peux pas demander un pizzicato bartok plus rond."
    },
    {
      "expertID": "09",
      "answer": " Le violon sans vibrato fortissimo dans l'aigu c'est pas rond du tout. C'est très précis, c'est brillant. J'entends une ligne droite là, alors qu'un son rond c'est plutôt une bulle.Une trompette c'est pas rond non plus je pense. Dans l'ensemble c'est pas rond, ordinario et cuivré. Le piccolo, c'est pas rond non plus encore moins dans le suraigu, quelque soit l'intensité. Ça deviendrait presque rond dans le grave. Le hautbois non plus c'est pas rond. Ah si finalement c'est un peu rond, je retire ce que j'ai dit."
    },
    {
      "expertID": "10",
      "answer": " Un pizzicato de violon. Voilà c'est pas rond. Il y a surtout une attaque. En pizzicato bartok c'est vraiment pas rond. Dans la contrebasse il y a une résonance, du coup même un pizzicato bartok il y a aura un peu de résonance.Un slap de clarinette ou de saxophone ça aurait bien marché. Il y a pas beaucoup de rondeur pour les sons cuivrés de trompette, c'est droit. Tu as d'autres staccato ? Le cor en staccato C4 c'est pas rond. Un son droit comme un son d'accordéon. Le C5 forte c'est pas rond. Le hautbois ça pourrait être moins rond que ces enregistrements. Bon on a pas du tout parlé de violoncelle. Mais je suis pas assez convaincu par ces sons. Mais je pense qu'on peut le faire."
    },
    {
      "expertID": "11",
      "answer": " Le multiphonique de hautbois c'est pas rond (1). Celui là à un côté très pointu, très hérissé. Si je prends les cordes aiguës et les anches doubles. Le pizzicato bartok de violon par exemple c'est pas rond. Le basson c'est quand même spécial. La trompette cuivrée très fort c'est pas rond.Le glockenspiel c'est pas très rond. Oui c'est d'avoir une sensation d'harmonicité. Un son rond on comprend bien la hauteur. Oui avec la résonance, il en a exactement. Dans la rondeur il y a aussi une sensation de confort d'écoute, d'objet qu'on reconnait bien. Des fois quand l'émission semble difficile, le son est moins rond. Pour la trompette cuivrée, c'est plus hérissé dans le grave. Le rond c'est presque de la synesthésie sur les formes. Quelque chose de rond ont l'associe à quelque chose de l'ordre de la voyelle, de circulaire, de doux. C'est le mot maluma, en opposition à takete. Le multiphonique de hautbois est hérissé et acide aussi inharmonique. Il a pas de dynamique en plus. Oui c'est vrai."
    },
    {
      "expertID": "12",
      "answer": " Les harmoniques de violon c'est pas rond. C'est plutôt strident. Si tu fais écouter ce son là à quelqu'un, il va plutôt être agressé, plutôt trouver ça inconfortable, strident et du coup je le mettrai pas dans le rond. Pour moi ce qui est rond c'est quelque chose de confortable et d'enveloppant et rassurant. Typiquement, ces sons de violons avec des harmoniques aiguës présentent donne quelque chose d'agressif et de strident. Le cor cuivré, oui le C3 c'est pas rond du tout. Cuivré, même si c'est entretenu, vu que spectralement, c'est dans l'aigu et c'est agressif, c'est pas rond. Mais le C4 est déjà un peu plus rond que le C3 dans le cuivré. Le trombone aussi c'est pas rond dans le cuivré. Dans la trompette il y a pas de rondeur du tout dans le cuivré. Les flûtes, il peut y avoir de la rondeur avec ce souffle. Selon, le registre je peux trouver ça pas du tout rond comme un peu rond. La flûte dans le grave c'est rond. Dans C6 il y a de la douceur mais on commence à rentrer dans le moins rond. Dans le forte avec des harmoniques aiguës qui ressortent on devient moins rond. Le piccolo dans le forte C7 ou C8 c'est pas rond du tout. Pour le saxophone piano il y a de la douceur mais c'est trop aigu pour être un archétype de rond. Alors pas rond du tout le hautbois, pas rond partout, surtout C5 fortissimo. Le triangle. Ça dépend du registre, ça peut être rond le glockenspiel. Non effectivement c'est pas rond, mais c'est moins pire que les autres qu'on a choisi."
    },
    {
      "expertID": "13",
      "answer": " Oui tu vois le cor anglais ordinario C4 et C5 mezzoforte c'est pas rond. Le hautbois c'est pas rond non plus. Le cor anglais est encore moins rond que le hautbois. Le violon ordinario c'est pas rond, il y a un côté bruité. Je sais pas j'hésite, parce que tout à l'heure il y avait un son de clarinette un peu bruité mais avec un bruit de souffle très régulier et ça gênait pas pour la rondeur. Là en plus il a un léger vibrato. Et sans vibrato c'est pas rond non plus, il est resserré dans l'aigu avec le son du crin. Oui dans le rond il y a un côté un peu lisse, il faut pas de micro-élément, ou de micro informations. Oui peut être certains moins que d'autre, le glockenspiel a une attaque agressive, mais la résonance est quand même plutôt ronde. Le saxophone ordinario C5 mezzoforte est pas rond, quand la même note est joué piano c'est plus rond. Pour le mezzforte et le forte c'est pas rond. Essayons le cor, mezzoforte et piano c'est un peu rond, mais forte c'est pas rond. Mais là aussi tu peux séparer le son en deux, la partie qui cuivre et la partie ronde dans le grave. La trompette ordinario forte et cuivrée c'est pas rond, pas du tout."
    },
    {
      "expertID": "14",
      "answer": " Les multiphoniques de hautbois c'est pas rond. Les multiphoniques de flûte quand il y a pas encore plusieurs notes ça pourrait être rond. Un son rond peut être inharmonique tant qu'il est fusionné, si on arrive pas à distinguer plusieurs éléments, si tu le vois comme un tout. Les multiphoniques de bassons sont pas rond. Dans les multiphoniques de saxophone(1) et de clarinette(2) il y a un peu de rondeur, il est inharmonique mais tu peux le considérer fusionner. Un didgeridoo c'est pas rond. Peut être le flatterzunge. Mais bon il est pas assez trash comme le didgeridoo. Le basson flatterzunge aigu c'est pas rond. Il y a de la rondeur dans la résonance mais pas dans l'attaque. Il y a un tout petit peu de rondeur globale mais l'attaque est forte, si tu avais pas ce ''shlak'' il y en aurait. Un autre type de son pas rond. Si il y avait des slaps. très bruité. le pizzbartok de violon C6 est très fusionné. Il se rapproche de quelque chose de rond. Je pense que c'est un effet psychoacoustique. Dans le sacre du printemps tu as beaucoup d'instruments très différents qui attaquent en même temps, ce qui fait que ça fusionne. Mais ça marche parce que c'est juste une attaque. Sul ponticello c'est pas rond. Les harmoniques d'alto sont pas rond non plus. Encore plus les harmoniques de violon. C'est bruité, parasité et pas fusionné."
    },
    {
      "expertID": "15",
      "answer": " Je vais vers des instruments à corde pincé maintenant, je trouve pas ça rond. De fait quand j'entends la harpe (C5 mezzoforte) , il y a de la rondeur, parce qu'elle résonne, beaucoup.Alors les pizzicato bartok, c'est pas rond, mais on est un peu dans la caricature. Le sul ponticello là de violon c'est vraiment pas rond, il y a une forme de rugosité.Sinon le multiphonique(1) de hautbois c'est pas rond."
    },
    {
      "expertID": "16",
      "answer": " Ça va être des sons très itératifs, très courts, qui vont pas trainer, ou alors des choses très précises où il y aura très peu de résonance.Oui complètement. Là ce sont vraiment le transitoire et l'attaque qui ressortent. Beaucoup plus que la résonance.Sur le pizzicato bartok aussi, mais plutôt sur le violon. C'est marrant il y a quand même de la résonance.Oui sinon des sons percussifs avec très peu de résonance comme le xylophone dure C7 mezzoforte. Le multiphonique de basson c'est pas rond. Oui bon, mais je trouve ça pas rond du tout. Sinon en flûte, un son semi-éolien, forte c'est pas rond, pour prendre un exemple tenue. Les staccatos de cuivre c'est pas forcément parlant. Oui c'est un bon exemple de non rond. Non là justement c'est rond. Non en fait parce que la composante ronde est quelque chose d'assez flagrant, c'est plutôt son absence qui marque un son comme non rond, c'est pas comme brillant et mat."
    },
    {
      "expertID": "17",
      "answer": " Ça serait un son serré, un son pauvre. Par définition il n'y en a pas [d'instruments pas rond], sauf s'il est mal joué. Les sons rugueux sont pas rond. Ça me parait difficile de concilier rond et rugueux. Bah non ça peut pas être rond. Il y a pas de rondeur. Si le son tremble trop. Oui dans la rondeur il y a quand même quelque chose d'assez lisse en fait. Mais c'est mieux que lisse le rond, c'est lisse et c'est plein. Alors que le lisse tout court, ça peut être froid. On peut être lisse et plat. Mais le rond peut difficilement être rugueux. Voilà exactement. Oui sans doute. Je reconnais pas trop le timbre du cor. C'est parce que c'est cuivré c'est ça ? Mais c'est un cuivré qui est pas trop naturel. Si je veux un son rond, j'irais pas chercher un cuivré effectivement, le cuivré c'est pour lui donner une aspérité. Et c'est vrai qu'on perd un peu en rondeur, là où on gagne en étrangeté du point de vue émotionnel, ou du point de vue simplement sonore. La rondeur, même si tout le monde joue très rond, il y a quand même plein d'accidents, d'aspérités, ce qui fait que c'est jamais ennuyeux le rond, parce que c'est du rond vivant. Mais si vous faites des multiphoniques vous faites pas du rond. C'est pas un défaut, c'est juste que c'est pas rond. Non ça peut pas être rond, ça bouge, il y a plein d'accidents. Il est pas spécialement rugueux. Une petite rugosité au début mais pas après.. C'est toujours froid un multiphonique. C'est trop froid. Le son se développe sur une dimension. Mais c'est pas une dimension d'espace. Il fait émerger différents plans. Il se développe pas dans l'espace. Il a une singularité, une étrangeté, il est plus ou moins bien réalisé, mais il y a pas de plénitude. Mais sans être rond, il peut être joué avec de la rondeur. Non la forcément on peut avoir de rondeur sur le C3 sul ponticello du violoncelle."
    },
    {
      "expertID": "18",
      "answer": " Voilà, une trompette avec une sourdine harmon dans l'aigu. Le C4, le côté opposé à la rondeur est moins fort, mais C5 et C6, il y a ce côté criard. Non je vais pas prendre le glockenspiel, parce que dans le glockenspiel, c'est très brillant comme son, donc fréquentiellement, c'est pas ce que j'opposerai à la rondeur. L'accordéon ça va être bien. Non finalement, il y a un peu de rondeur quand même, pas beaucoup. Tu vois le pizzicato bartok de violon C5, c'est pas rond, ce côté claquant et que l'évènement soit court. Non pas la même chose. Parce que dans l'attaque de xylophone il y a plus de grave. L'aigu reste moins dans le xylophone. Oui le hautbois c'est pas l'opposé totalement, c'est pas comme les cuivres.Là pour les multiphoniques on parle [c'est pas rond]. Le piccolo C8 fortissimo, on peut l'opposer à un rond. Encore que dans le souffle il pourrait y avoir quelque chose d'assez grave, d'assez chaleureux, mais l'harmonique qui se détache est assez agressive et criarde.Le multiphonique ou flatterzunge de flûte il y a quand même un peu de rondeur je trouve. Oui sur le saxophone ça marche pas mal, si je monte dans l'aigu avec une nuance fortissimo, j'arrive à des choses pas très rondes. Ça marche aussi dans le forte grave, mais un peu moins. Le cuivré C6 de trompette pour moi il y a pas du tout de rondeur. Le C4 et le C5 non plus, pas du tout de rondeur.Pour le cor ça se joue vraiment au note à note, Par exemple le C3 cuivré je trouve ça pas du tout rond. Alors que le C4 il y a un peu de rondeur. Des sons instrumentaux ? Parce que pour moi c'est vraiment tous ces sons de crissement, de freinage qui sont opposés à la rondeur. Après un son qui est pas mal niveau rondeur. Bon la clarinette piano après je trouve ça très rond. J'ai fait un enregistrement de clarinette il y a pas très longtemps, où c'était piano, tu entendais vraiment bien le souffle, un peu comme le semi-éolien de clarinette C4, que je trouve très rond. Le souffle rajoute de la rondeur je trouve. Enfin non il n'en rajoute pas mais il ne l'empêche pas. Et là le piano a des artefacts, mais un piano joué dans le grave piano, il y a quelque chose de très très rond aussi. Un bas médium avec un fond d'air dans l'aigu. Oui un souffle fait quelque chose, il permet de créer cet espèce de creux entre l'aigu et médium qui pour moi rajoute de la rondeur."
    },
    {
      "expertID": "19",
      "answer": " Oui j'irai voir dans la guitare. Les cordes pincées, je vois pas du tout l'idée de rondeur derrière. Du coup une corde pincée dans l'aigu ça va faire du non rond pour moi. Dans la harpe sinon, le C6 mezzoforte pour moi il est pas rond. Le C1 c'est pas hyper rond. Mais le C3, C4 on va retrouver une sorte de douceur dans le son. Pour moi vu que c'est connoté dans l'agréable, un son qui va pas trop te déranger parce que il est dans les médiums. Je pense qu'en fait le son rond tu vas le retrouver dans les médiums, parce qu'il va pas t'agresser, alors dans les graves et dans l'aigu il va t'agresser. C4 mezzoforte c'est rond, mais les autres hauteurs non. Il te fait pas tressaillir, il est sympa. Peut-être. Peut être que le saxophone soprano, c'est dur d'avoir de la rondeur. Le son du baryton, rond, oui si ça serait possible. J'aurais envie d'aller dans l'accordéon. Oui le C6 pour moi ça a pas grand chose de rond. C'est un peu agressif, les autres hauteurs aussi. Le C3 piano, on est pas hyper loin d'une clarinette. C'est peut-être un des plus rond de l'accordéon. Le C2 et le C8 c'est pas rond. Mais bon le C3 de clarinette basse est quand même plus rond.Dans la contrebasse sinon, le C5 fortissimo c'est pas rond. Il est pas mal, avec la petite attaque bien violente. Pour moi oui vu qu'on revient toujours à une question de côté agréable du son. Je suis biaisé parce que j'adore la clarinette, je trouve vraiment que c'est le plus beau timbre. Oui des percussions. Tu n'as pas du tout mis de percussions."
    },
    {
      "expertID": "20",
      "answer": " Cuivres, style trompette. La trompette quand on joue en haut. La trompette forte c'est pas rond. Dans l'aigu c'est pas rond. Dans le piano il y a un côté un peu étouffé qui pourrait passer pour de la rondeur, mais non.Le cor par contre c'est rond pour moi le C3 et C2 mezzoforte. La harpe c'est pas rond Nulle part. La guitare ordinario je dirais chaleur mais pas rond. Le C4 forte c'est surtout pas rond, tu sens la corde et ensuite la table d'harmonie. Le violon je pense que c'est pas rond. Non joué ordinario c'est pas rond, sur le C6 mezzoforte, on trouve le côté un peu rugueux. Des sons d'attaque. Un son d'attaque n'est pas forcément rond. Oui c'est pas forcément rond. Il y a pas d'enveloppe autour. C'est pas rond du tout ça pour moi."
    },
    {
      "expertID": "21",
      "answer": " Donc pas des instruments aigus.Par exemple le hautbois. le C4 c'est pas rond. Plus c'est fort, moins c'est rond. La flûte sinon. le C4. Le basson C2, ce sont quand même des notes particulières. Le saxophone ça peut être intéressant aussi en terme de rondeur. Piano pourquoi pas c'est un peu rond. Donc c'est vrai que pour ces instruments, les bois, ça va dans le sens de l'appauvrissement harmonique. Oui le marimba, avec le moins d'attaque possible, et le moins fort possible, plutôt dans le grave ça serait rond. L'inverse ça sera pas rond. Oui dans les pizzicato de contrebasse et de violoncelle. Les pizzicato bartok par contre non, parce qu'il y a une grosse attaque. Celui de contrebasse est le plus rond. Je ne sais pas parce qu'il y a un peu de vibrato sur la contrebasse, et l'instrument est plus résonant. Un son résonant ça aide à la rondeur. Le glockenspiel. Mais il est là en fait. Oui le glockenspiel c'est trop aigu pour être rond. Après il y a des instruments de percussion. On pourrait se demander si un roulement de grosse caisse pianissimo pourrait se rattacher à la rondeur. Une caisse claire, un fouet, un impact un peu dur. Un roulement de timbale serait plutôt dans le rond."
    },
    {
      "expertID": "22",
      "answer": " Des sons pointus ! De la trompette si tu veux. Le C5 forte de trompette c'est pas rond du tout, le C6 et le C4 non plus. C'est pas rond. Mais ça c'est parce que j'aime pas, je mets une connotation un peu péjorative. Il faudrait que je trouve un son pas rond mais que j'aime bien. Le C6 de hautbois forte c'est plus rond.Le glockenspiel avec les baguettes métal, même ça c'est plus rond.L'accordéon c'est pas très rond non plus. J'ai pas été voir la harpe. C'est assez rond la harpe dans le C3 piano. C'est assez rond. Ça l'est moins dans le C2 piano, il y a encore une harmonique qui vient mettre le bordel. Le C4 c'est doux. Le C3 forte c'est pas rond, non je trouve pas il y a trop l'harmonique de l'attaque. Le pizzicato bartok de violoncelle non c'est pas rond. La clarinette basse c'est pas l'inverse de rond. C'est le basson que j'ai aimé. Le saxophone ? Pour l'instant le pire c'est quand même la trompette. Ah !!! le C4 cuivré ! Non mais c'est un faux ! C'est un vrai trompettiste ? C'est vraiment pas rond. Le tuba cuivré, je comprends pas, on dirait qu'il a une sourdine. Marimba baguette dure. Non c'est quand même un peu rond. Le vibraphone C4 forte avec baguette dure c'est intéressant parce qu'il y a une attaque qui est pas ronde, mais après il y a un sustain, une résonance, qui est plutôt ronde. Les deux entrent en jeu finalement. Ah oui tu veux dire que ce qui rend le rond c'est effectivement que l'attaque et la résonance soit homogène, mais qu'elles soient douces et rebondies. Tu sais quand t'achète un matelas, tu peux avoir un matelas très ferme mais avec un accueil moelleux, c'est pareil. C'est l'attaque et la résonance de la note. Je peux utiliser ce que je veux ? Parce qu'un flatterzunge c'est pas très rond. Quoique celui du basson. Sinon le multiphonique de hautbois. Oula faut que j'arrête ça. C'est pas rond, et à la fois ça manque d'attaque pour que je dise. Ah le multiphonique de basson c'est pas très rond. Et pourtant c'est grave. Le multiphonique 3 encore moins rond. Oui une guitare électrique avec de la distorsion avec des attaques très marquées."
    },
    {
      "expertID": "23",
      "answer": " Oui, je pense par exemple à un pizzicato bartok. Celui de violoncelle par exemple est pas du tout rond. Mais je pense qu'on pourrait noter tous les pizzicato bartok. Non la rugosité sur un impact pas tellement, c'est plus sur une durée. Oui. Oui beaucoup plus rond. Ça peut être plus rond là que les enregistrements que l'archet. A la limite ça pourrait rentrer dans les exemples de son rond. Ensuite. Bon on va pas reprendre les flatterzunges. Le multiphonique de basson c'est pas du tout rond, ça peut être un bon rugueux aussi. Pour la harpe. Les sourdines ça peut être intéressant. Oui le trombone avec la sourdine bol c'est pas du tout rond. Peut-être les notes pédales aussi, qui sont un bon réservoir de rugueux aussi, donc ça c'est pas du tout rond non plus. De nouveau la percussion ça pourrait être une bonne source avec les différents modes d'excitation. Par exemple les timbales, c'est assez rond. Les snare (caisse claire) par exemple."
    },
    {
      "expertID": "24",
      "answer": " Peut-être que dans l'accordéon il y aurait du pas rond. Tous ces sons restes assez ronds. Oui il y a cette idée de stabilité, il y a l'idée que je trouve qu'ils sont raisonnablement bien foutus, bien structuré en terme d'organisation spectrale, c'est toujours les même deux idées. L'idée de stabilité c'est plutôt une allure temporelle, et puis après il y a un truc à peu près bien équilibré du point de vu spectral. On peut aller prendre du glockenspiel dans l'aigu. Baguette plutôt dure en métal. C'est pas si pire. Là ça tue encore la normalisation, c'est bien intéressant d'avoir une base de donnée. Je trouve pas quelque chose de très pas rond. Peut-être on peut aller sur un alto ponticello. Oui voilà le C3 ponticello c'est pas rond. Structure spectrale ou équilibre spectral très bizarre. Un trombone. Un flatterzunge allez. Le C3 flatterzunge c'est pas bien rond. Visiblement, je trouve du pas rond dans les modes de jeu. Yes. Un peu moins rond dans le forte, plus rond dans le piano. Alors j'ai pas dis ça, j'ai dis une bonne proportion d'énergie dans les basses fréquences. Mais ça s'exprime un petit peu. Je me rends compte que avec ce qu'on a acheté de l'alto ponticello, que c'est pas nécessairement aussi clair que ça. Parce que ce que j'entends dans l'alto ponticello, oui, si il y a un moins d'énergie sur les composantes les plus basses. Oui c'est ça on a pas mal de composantes là haut. Mais là c'est plutôt une idée où il y a le son de la notes avec quelques composantes qui sont bien organisées, et puis il y a une zone de bruit, une sorte de formant de bruit. C'est pas si rond que ça."
    },
    {
      "expertID": "25",
      "answer": " Les sons pas ronds, ce sont les sons percussifs quoi. Si tu me mets déjà un son C6 de harpe forte, c'est difficile d'avoir de la rondeur. Pour le glockenspiel, vu qu'il y a une toute petite résonance. Mais bon. Ah oui le pizzicato bartok. De part l'attaque c'est pas rond. Mais par exemple les pizzicato bartok d'alto, c'est pas rond. Le C4 on dirait un cymbalum. Oui c'est pas mal, et dans le violon. C'est pas rond. Et quoi d'autre. pour l'accordéon, du faut du backwards, je trouve pas ça rond. C'est pour ça que je te propose le son backwards d'accordéon. Tu vois les flatterzunge aussi, celui de saxophone là c'est pas rond. Ah piccolo. Si en plus il joue très bien. On a dit pas rond du tout. Oui mais on retombe sur un truc percussif. Oui mais la pas rond, pas forcément, ça peut l'être. Et le cuivré ? c'est pas très rond en général. Par exemple le C6 cuivré. En comparant au trombone, l'aigu était plus marquant pour du pas rond. Ça va à peu près. C'est plus que quand ça va dans les aigus, la résonance se raccourcie. Mais bon le C1. Mais le C4 mezzoforte c'est très rond."
    },
    {
      "expertID": "26",
      "answer": " Par rapport à l'instrumentarium qui est là, le glockenspiel peut-être, mais je pense que le celesta l'aurait été encore moins. Plutôt baguette bois. Ah non, rond c'est vraiment difficile, parce que maintenant que je l'entends, je me dis pourquoi pas. Oui c'est ça oui Désolé pour les paradoxes. Oui peut-être. Oui c'est cette idée de plus neutre par rapport à chaleureux qui revient. Sinon le piano. Oui, enfin c'est plein de paradoxe, ça pourrait être rond. Faites voir l'accordéon. Oui l'accordéon c'est pas rond, à tous niveau. Un son qui n'est pas rond, il y aura à nouveau le piccolo. Le C6 n'est pas rond. Non parce que dans la rondeur. enfin c'est insupportable je trouve ce vibrato. Il y a rien d'aussi peu concret. La clarinette aussi. Le cor anglais aussi. L'alto et le violoncelle aussi. La flûte alto aussi. Oui. Pas rond les ponticello de manière générale. Bon le violon, je reste sur les aigus. Le basson et le contrebasson, il y a une rondeur de son du basson quand même. Oui en écoutant des C3 on est dans la rondeur de son pour moi, même dans l'aigu.Je crois que globalement que pour moi ce sont les mêmes références, chaleureux et rond, si ce n'est que rond est un peu plus neutre."
    },
    {
      "expertID": "27",
      "answer": " Le saxophone alto ? Non mauvais choix d'instrument.Le cor anglais, fortissimo ? bof. Oui mais là tu vois c'est pas seulement ce qu'on entend, c'est aussi ce qu'on perçoit. Ce que le son exprime. Et effectivement l'expression du son exprime plus la rondeur, que le son lui-même, je sais pas si je me fais comprendre. Pas la physique du son, quelle énergie du son, mais ce qui est renvoyé par le son, comment je l'interprète, comment je le perçois. Effectivement, j'ai dis des mots comme enveloppés, rassurant. Ici, sur le cor anglais C5 mezzoforte, c'est pas un son qui me rassure ou qui me l'enveloppe. Bah oui quand même un petit peu. Oui on sera plutôt dans les forte, fortissimo. Et peut-être aussi dans les claviers. Glockenspiel là ? Non il n'y a pas de rondeur là dedans. Pour la rondeur effectivement je la vois plutôt dans le grave. Oui bon là il est pizzicato ? Comment on dit, staccato, il est court. Dans la rondeur il y a la longueur pour moi. Le glockenspiel est plus rond que le xylophone staccato. Oui. Non c'est pas un son rond. Le C4 non plus. De la même façon, il ne correspond pas à ce que je t'ai dis au départ, il ne m'enveloppe pas, et il est pas rassurant. J'aime pas la trompette. Oui, il faut m'aider là. Il y a un peu de rondeur quand même. Oui même dans le cuivré il y a de la rondeur. C'est presque slappé ça. Il y a un peu de rondeur, mais le fait de slapper sur la corde, enlève ce côté rassurant et enveloppant.On a pas encore écouté le piano. En C1 ou C2. Non c'est pas rond dans le forte. Dans le pianissimo c'est plus rond. Pas rond. Enfin il y a des éléments mais. Peut-être le C1 de harpe fort était moins rond. Je suis pas très sur pour ces choix. La guitare électrique peut-être. Sur les cordes aiguës, je sais pas. Je te dis ça par intuition. Est-ce qu'un son aigu est rond ? Allons-y Oh putain. T'es à quelle fréquence là ? Oui ça porte un peu de rondeur mais c'est pas franc, c'est pas flagrant. La rondeur moi je la vois plus dans les sons graves, donc il y a de la rondeur parce que si je mets une image sur ce son, je le vois quand même enveloppant quelque part, mais autant dans les sons qui font rond, je me sens dans une couette, là je suis juste entouré d'un drap."
    },
    {
      "expertID": "28",
      "answer": " Non le xylophone c'est pas rond du tout. Plutôt baguette bois. Oui c'est pas rond, le C7 par exemple. L'accordéon c'est pas rond. ah attends, non c'est pas rond. Bah si c'est un peu rond dans le grave. Dans le grave ça ronronne. Un peu comme le chaud, enfin non le chaud c'est plutôt médium. Rond c'est plutôt grave.Alors pas rond du tout. Fais voir le hautbois. Si c'est rond, c'est même très rond. Le Piccolo dans son ensemble c'est pas rond. Le basson c'est rond. Oui là le C3 mezzoforte c'est rond. Non c'est pas chaud. Le C3 pianissimo c'est pas chaud, et c'est pas rond, le C3 forte c'est rond. Il est rond parce qu'il ronronne. Qu'il ronfle, qu'il est pas lisse. Ah mais on est dans la merde parce que après t'as rugueux. Le violon c'est pas chaud, même si tout les violonistes veulent avoir un son chaud. Heu rond pardon. Non c'est pas très rond, le violon c'est pas rond. Il y a un peu de rondeur sur la corde de sol, mais c'est toujours pareil, le grave de l'instrument. La rondeur elle est plutôt dans le grave de l'instrument. Pour du pas rond, et bien non ça va."
    },
    {
      "expertID": "29",
      "answer": " Du coup je vais plutôt aller dans ce qui est aigu un peu. Typiquement le piccolo C6 C7 flatterzunge c'est pas rond du tout. Déjà, je n'aime pas du tout le piccolo, pour le coup, j'anticipe un peu la dernière question, mais en gros il y a quelque chose de très agréable et de doux. Et là c'est typiquement pas agréable. Le fait que ça soit très aigu c'est pas du tout rond, et le flatterzunge ça rajoute de la granulosité. Bah en fait le côté désagréable de la granulosité oui empêche clairement le rond. Le côté un peu agressif. Si on veut parler en terme d'émotions comme ça. Le rond c'est pas du tout agressif, au contraire. Par exemple, si je veux prendre un cuivre, avec la sourdine ça sera plus rond que si je prend cuivré. Quoique, pas chez la trompette. Bon le trombone C3 avec la sourdine c'est beaucoup plus rond que le C4 cuivré. Le glockenspiel C7 c'est pas du tout rond, encore plus en mezzoforte. C'est bien mieux que les cuivres que je t'ai donné avant. En fait que ça soit dans cette gamme de fréquence, c'était pas si évident. Ça c'est pas rond du tout la trompette C5 cuivré. Un peu plus C4, ça l'est pas non plus. La trompette cuivré c'est moins rond que le trombone cuivré. Oui tu peux mettre la trompette à la place c'est mieux. Dans ce qui était surement rond, le marimba dans le grave ça doit être plutôt rond. Le C2 bof, le C4 pianissimo baguette molle c'est pas mal. Dans cette gamme de fréquence. Le C3 pianissimo du tuba c'est rond. Le C2 pianissimo du tuba c'est limite, le C1 non. Oui pour moi c'est vraiment corrélé. Ah oui c'est vrai. C'est vrai que c'est plutôt le spectre lui-même, mais du coup. Après sur un son très aigu c'est difficile, t'as pas de bas-médium. Oui surement. Justement si je te prends. le hautbois c'est trop aigu. Par exemple les multiphoniques de basson c'est pas rond. Le flatterzunge de basson non plus c'est pas rond. Le triangle."
    },
    {
      "expertID": "30",
      "answer": " Je pense qu'on peut aller vers la trompette bouchée dans l'aigu. Oui le C3 bol de trombone, c'est rond, le C4 aussi. Oui. Harmon. Oui le C5 mezzoforte de trompette harmon c'est sur que non. Surtout le C5. Saxophone ça risque. Après il y a des multiphoniques aussi, c'est sur. Tout à l'heure, il y a eu certains multiphoniques. Multiphonique. Oui, le premier peut-être un peu rond. Le multiphonique 3 oui, c'est la dissonance qui fait ça aussi mais. Là il y a vraiment quelque chose qui créé de l'acidité on peut dire. Je sais pas. Visuellement quand j'entend ça, j'entends vraiment cet espèce de centre qui perturbe. C'est pas trop ça, je l'entends mais, ça donne pas le côté âpre, enfin aigre. Peut-être le basson dans l'aigu. Et encore, ça dépend qui joue. Non ça va le C5 mezzoforte de basson c'est rond, encore plus dans le piano, le forte ça va, c'est un peu serré mais ça va. Donc peut-être l'accordéon. Dans les aigus peut-être. Le C7 mezzoforte par exemple. Plus fort ? Non il y a quand même un peu de rondeur. Trompette on a fait. Piccolo ? Non piccolo ça peut être large, avec le flatterzunge ? Non même ça. Contrebasse ponticello. oui C3 et C4 c'est pas rond, mais surtout le C4."
    },
    {
      "expertID": "31",
      "answer": " Violon ? Violon qui joue en harmonique. Oui voilà le C7 c'est pas rond, le C6 non plus, le G7 pas rond du tout. Je trouve que ça joue dans la perception quand même. Je suis sur que le trombone en cuivré n'est pas rond, à la même hauteur de C3. Voilà, c'est pas rond. On va voir le contrebasson. Non on le prend pas, et en flatterzunge ? Non on le prend pas non plus. Clarinette ? Si le C4 mezzoforte c'est quand même un petit peu rond. Le saxophone en flatterzunge par exemple, oui et multiphonique. Voilà les multiphoniques c'est pas rond. Le multiphonique 3 particulièrement. Oui genre guitare électrique. Je pense que ça va dans des extrêmes justement, et qu'on sort de quelque chose d'équilibré."
    },
    {
      "expertID": "32",
      "answer": " C'est marrant j'aurais pu prendre la harpe aussi. La harpe je pense rejoint de manière assez proche le marimba aigu. Le glockenspiel C7, forte et mezzoforte, ils sont pas ronds. C'est les harmoniques aiguës qui me font palpiter les oreilles, il y a l'attaque aussi. Ce son de brass (cuivre sur le cor cuivré). A partir du C3, le C4 et le C5 c'est pas rond, surtout le C3 en fortissimo (cuivré), on à l'impression d'avoir une petite saturation, ce qui le rend pas rond. Tu peux avoir un son de basse qui est saturé et qui est pas rond. Le multiphonique 1 de flûte c'est intéressant, ça pourrait presque être rond. Les multiphoniques ce sont pas des sons ronds mais. C'est assez intéressant ces sons là, parce la stabilité fait qu'au bout d'un moment, tu rentre aussi. Si tu joues sur la durée, tu oublies la granulation. Typiquement sinon le C7 de flûte. Oui du coup je vais un peu dans le facile, je vais plutôt dans les hauteurs. Il faudrait que je trouve autre chose. On va retourner dans les cuivres, on va aller dans la trompette. Voilà donc là on est sur un C5 de trompette avec la sourdine bol. Pour la harmon, oui pareil. C'est-à-dire qu'à partir du moment où il y a ce côté un peu harmonique. Même sur le C4 sur la sourdine harmon, on est pas sur du rond. La basse électrique. On perd la rondeur avec la hauteur du fortissimo. Oui, certains. Ça dépend aussi de l'enregistrement, le C3 forte il y a un petit harmonique. Le pianissimo et le mezzoforte sont bien sur le C2, le C3 et le C4. Quand tu as la vibration de la corde, que tu entends le bois, comme le C2 fortissimo, non. Pour le pas rond, je peux dire le saxophone soprano. Le grave C4 dans le pianissimo, je le dirais rond. Sinon le kazoo c'est pas rond. La flûte à bec en plastique aussi."
    }
  ],
  "Q5": [
    {
      "expertID": "01",
      "answer": " Attaque. Sec, percussif. Oui clairement, d'ailleurs je viens d'écouter un xylophone dans l'aigu en baguette de bois. Oui tout a fait. Oui le Xylophone pas du tout rond partout avec la baguette en bois. Pour le glockenspiel en fait comme il y a de la résonance, pas tellement. Le marimba, il y a un tout petit peu de résonance. Oui c'est vrai que c'est pas rond du tout. Là on est que dans la partie haute du spectre. Sur un truc un peu serré. Moins facilement. J'écoute juste pour être sur un peu de piano. L'aigu du piano c'est pas rond du tout comparé au C4 mezzoforte.Oui il y a une histoire de tessiture quand même. Bah cuivré c'est pas rond. Il y a un chtouille de rondeur mais. Un tout petit peu parce qu'on récupère un peu de bois, par rapport à la sourdine harmon. Bah tu vois le Basson je trouve pas ça hyper rond, ou même un contrebasson. un peu quand même. Mais avec flatterzunge c'est pas rond du tout. Parce que pour moi il y a une question de pureté du son. Oui les multiphoniques et les flatterzunge ça enlève la rondeur. Heureusement qu'on a eu cette discussion à la fin, plutôt 9/10. Oui la caisse claire, les woodblock. Un triangle, mais bon il y a la résonance. Tu avais parlé du Tam, je suis assez d'accord. Un roulement de tam. Une grosse caisse ça peut-être bien rond. On retombe un peu sur l'agressif, rugueux. Des sons dégueulasse *rire*. Il y a plusieurs idée. Il y a un peu l'idée d'agressif et un peu l'idée d'imparfait. Je dis pas souvent imparfait, mais c'est le seul truc que j'ai pensé là, un son dégueulasse. Dégueulasse je peux le dire, mais oui je dis pas trop."
    },
    {
      "expertID": "02",
      "answer": " Ce sont des sons droit. Un son plutôt tranchant, c'est mieux que droit. Un son pas résonant, une attaque plutôt dure. Oui c'est tranchant c'est *KAA*. C'est un son droit et pas expressif. C'est un son qui a pas beaucoup de corps. Un son pas très résonant. Le rond sa joue vraiment sur la résonance. C'est pour ça que le piano, la guitare ou le vibraphone c'est compliqué. Oui c'est un son rond, mais tu peux l'arrondir en étouffant un peu. Par contre le pizzicato de guitare est trop mat là pour l'attaque. Pour le mat tu as pas de notion de fréquence claire. Mais rond tu entends la fréquence. Il y a quelque chose d'un peu résonant, mais c'est parce que le corps est assez volumineux. C'est pour ça que c'est pas un son fortissimo, c'est autre chose, il y a les harmoniques qui ressortent. Je vais pas dire carré. Tranchant."
    },
    {
      "expertID": "03",
      "answer": " Tous les sons qui poussent un peu. Quand tu passes dans le forte c'est plus très rond. J'pense que la nuance joue. Le son rond ça existe seulement dans le mezzoforte, c'est nickel chrome, et il y a que dans le mezzoforte où tu peux arriver à pincer un peu, pour que ton son soit un peu. C'est le fait qu'il y ait beaucoup d'harmonique.  Oui c'est ça. Carré. Non c'est une blague.  Je crois que je dis juste pas rond. Parce que c'est vrai que brillant c'est souvent opposé à mat, mais rond je sais pas. J'aurais bien aimé comparé les mêmes notes jouées par un saxophoniste classique et un saxophoniste jazz. Parce que c'est ça que je connais. On aurait pu entendre des différences vu que rond c'est pas trop un truc que cherche les saxophonistes jazz. "
    },
    {
      "expertID": "04",
      "answer": " Un son pas rond va être soit timbré ou métallique ou pas résonant, sec. Rond ça va pas être très forte. Une attaque plutôt sèche.  Oui je suis d'accord, sul ponticello c'est assez métallique. Sul ponticello c'est pas rond. "
    },
    {
      "expertID": "05",
      "answer": " C'est vraiment dur. C'est difficile après chaud ? Parce que c'est un peu une non qualité rond. Ce qui n'est pas rond, c'est tout ce qui pourrait être de meilleure qualité, ce qui est vivant, ce qui est timbré. Mais bon je retrouve des choses que j'ai dis avant. Oui c'est timbré, ce qui n'est pas rond c'est timbré. Eventuellement, c'est aussi totalement détimbré. Ce qui n'est pas rond c'est ce qui est hors de la zone de confort. Les pizzicato bartok de contrebasse c'est un bon exemple parce qu'il y a 90% de parasites pour 10% de note. Voilà en écoutant c'est pas rond. Ce qui reste à la fin c'est l'aspect chaud du son. D'ailleurs sul ponticello ça serait pas rond non plus. Il y a un côté tranchant comme pour le saxophone.Oui on parlait d'attaque tout à l'heure, forcément une attaque nette ça peut pas être rond."
    },
    {
      "expertID": "06",
      "answer": " Très accidentés, bruités. Oui un son avec une attaque franche et une dynamique avec des accidents ou un arrêt brusque, ou une tenue très homogène. Bizarrement je trouve que le timbre a une certaine rondeur, et l'attaque pas du tout. La résonance de la corde là est très belle. Je pense que le filtrage dans les instruments comme je l'imitais avec ma bouche en faisant un e sorte de filtre passe-bas, est peut-être un critère. Un filtre passe-bas assez mou, rond.Pour le violon, on entend plus la résonance donc c'est pas rond. Il y a un point important dans la rondeur, c'est l'homogénéité, c'est l'unicité. Qui fait un. Oui effectivement, l'arrêt brusque casse un peu l'idée de rondeur.Dans le timbre et le côté bois du sul ponticello il y a un peu de rondeur, mais c'est pas un archétype de rond.Attaque molle et chute molle.Dans les non rond il y a le multiphonique de basson. Le son de trompette dans l'aigu cuivré il est pas du tout rond, dans le grave non plus. Il y a des accidents.Dans le xylophone il y a pas de rondeur, mais dans le glockenspiel oui. La résonance du glockenspiel. C'est pas seulement, l'enveloppe, si il y a des harmoniques, on va les faire apparaître progressivement et disparaitre progressivement. Ce sont pas des archétypes, mais je mettrai 7/10. Un son avec une attaque très bruitée et raide et accidentée, avec un timbre bruité, irrégulier ou rugueux et avec une chute raide. Non. On peut pas avoir tout à l'opposé."
    },
    {
      "expertID": "07",
      "answer": " Un son qui est pas rond c'est un son qui est accidenté, qui va pas avoir une évolution constante et homogène. Il n'est pas pur (le sons de joué et chanté du tuba en seconde mineur n'est pas rond). Un son pas rond ne va pas résonné non plus.Un son pas rond, je dirais un son qui accroche, un son sale. Il va y avoir quelque chose qui perturbe l'attaque. Ou alors l'attaque est à une intensité telle qu'elle est perturbée, comme pour les pizzicato fortissimo."
    },
    {
      "expertID": "08",
      "answer": " Oui l'attaque franche ça marche pas. Le timbre aussi, le timbre du piccolo qui est trop définit, trop fluté, trop d'air, trop fragile. Un son rond, c'est plein, généreux, et riche en harmonique. C'est transparent. Bizarrement je dirais dur. Pas rond c'est plus direct, plus d'attaque, plus en force, plus cuivré. Ça dépend, ça peut l'être. Le son de trompette cuivré ici c'est pas rond. Pour le cor aussi, c'est trop agressif. Cuivré tout de suite, il y a une couleur de définit qui rend pas rond."
    },
    {
      "expertID": "09",
      "answer": " Un son pas rond il y a une attaque dure et précise. C'est difficile. Autant à l'écoute c'est simple à définir. Les exemples de son pas rond ont une densité plus faible. Donc j'associe la densité à la rondeur. La densité, c'est le poids sinon. La rondeur c'est de la précision, et la non rondeur c'est de l'imprécision. On pourrait dire diffus aussi. C'est pas un son résonant. Pour le rond, je parle aussi de bulle. Pas rond ça veut pas dire grand chose. Je ne demande pas quelque chose de pas rond. Je pourrais dire précis ou dur. Je dirais léger aussi mais ça veut rien dire. Un son fin peut-être, dans le sens de pas dense."
    },
    {
      "expertID": "10",
      "answer": " C'est pas plutôt l'attaque mais plutôt qu'il ne bouge pas. Il ne bouge pas d'intensité, et il s'arrête d'un coup. A la Stockhausen. Si il a pas d'attaque et qu'il va tout droit il me paraitra pas rond. Mais un son rond ne doit pas avoir une attaque trop franche."
    },
    {
      "expertID": "11",
      "answer": " J'ai dis acide, hérissé et pointu. Pointu c'est pas mal parce que tu as un peu la métaphore de la parole. De l'accent."
    },
    {
      "expertID": "12",
      "answer": " Strident, agressif, inconfortable, nasale. Un son très bref, des claves, je vais pas trouver ça rond. Un son très court dans la durée, avec beaucoup d'impact c'est pas rond. Tout à l'heure il y avait un son dont on entendait la fondamentale, mais aussi des composantes aiguës de part l'attaque, le souffle et les harmoniques, ce qu'il fait qu'il y avait deux mondes. Et quand on était dans la note de confort de l'instrument, tout devenait plus homogène, comme si tous les sons les différentes composantes sont difficilement distinguables, entre l'harmonique, la fondamentale, le souffle, l'attaque. Un terme ? A part ce que je t'ai déjà donné ? Toutes les caractéristiques que je t'ai donné, c'est ce que j'appelle pas rond. Même brillant, un son brillant est aussi opposé à rond."
    },
    {
      "expertID": "13",
      "answer": " Agressif ou bruité ou qui a une dynamique qui bouge beaucoup, qui a des changements de régime ou de timbre. Oui ça va plutôt contre cette idée de rondeur. Après il y a toujours deux composantes. A priori un son avec moins d'attaque, comme pour les sons de marimba forte, rendrait le son plus rond. Après ce que je voulais dire c'est qu'il y a des attaques qui prennent plus ou moins de place, par exemple les pizzicato de violons, l'attaque prend beaucoup de place, on entend pas la résonance, et ça bouffe complètement le côté rond alors que le marimba, il y a l'attaque et après il y a une longue résonance. Ah je sais pas. Dans le xylophone aigu là il y a une attaque franche avec peu de résonance, ce qui le rend pas rond du tout. Oui je vais dire éventuellement un son dur (entre guillemets). Un son dur va pas être rond, mais dur n'est pas l'inverse de rond. C'est un des inverses possibles, il y a agressif aussi, bruité. Si c'est un bruit continu et uniforme c'est pas dérangeant pour le côté rond. Ça serait plus un bruit où il y a des aspérités ou des rugosités."
    },
    {
      "expertID": "14",
      "answer": " Il n'est pas fusionné, pas stable. Tu ne le ressens pas comme une entité, tu arrives à décomposer les éléments. Voilà, si on enlevait le bruit ça serait rond. Une attaque de son rond c'est plus doux. Mais ça peut aussi être une attaque franche pour un son court, ce qui donne une unité et ça fait un son rond parce que j n'arrive pas à décomposer les choses. Sans doute si il y a beaucoup d'harmoniques il y a peut de chance qu'il soit rond, Mais il peut avoir peu d'harmonique et ne pas être rond. C'est vraiment une question de fusion du son. Oui il y a un mot, j'utilise rugueux. Rugueux je l'utilise énormément."
    },
    {
      "expertID": "15",
      "answer": " C'est un son qui présente des aspérités, qui n'est pas homogène, soit par le biais des harmoniques, comme on a entendu pour les multiphoniques, soit par la présence de trop de matière, ponticello par exemple, ou un son qui va passer sur les autres, donc qui est brillant. Oui la trompette cuivré c'est pas rond, alors c'est pas antinomique, parce qu'il y a une notion de rondeur dans la brillance pour que ça passe. Il faut une rondeur du son dans la brillance. Comme la rugosité pour la chaleur. La trompette avec la sourdine harmon c'est trop acide. La trompette flatterzunge forte c'est trop rugueux. Bah sec. Un son pas rond, c'est un son qui n'est pas homogène. Et ça en effet c'est pas mélioratif. De fait dans un orchestre, on va chercher de la rondeur. Si il y a un besoin d'individualisation des timbres, ça va être induit par la partition, par l'instrumentation. Mais quand il y a besoin de rondeur et que ça ne l'est pas, on dit que c'est pas rond et ça devient péjoratif."
    },
    {
      "expertID": "16",
      "answer": " Ça va être des sons très itératifs, très courts, qui vont pas trainer, ou alors des choses très précises où il y aura très peu de résonance. Oui je dirais plutôt pas rond. Oui c'est ça. pour moi la composante dont on a parlé tout à l'heure. Le côté résonant, un peu ramassé. C'est vrai mais il y avait le bruit qui gênait. Oui forcément, puisqu'il y a la composante résonante. Pour moi la composante résonante, va être compensée par de la rugosité."
    },
    {
      "expertID": "17",
      "answer": " Ça serait un son serré, un son pauvre. Les sons rugueux sont pas rond. Ça me parait difficile de concilier rond et rugueux. Serré, soit parce que l'instrumentiste, le joue de manière serré, sans lui donner un espace idéal, soit parce que l'instrument fait en sorte que c'est quasi-impossible d'avoir un son rond. Si vous prenez l'aigu du hautbois. Je sais pas si vous avez des notes suraigus, mais vous aurez jamais du son rond. Faites voir ce que vous avez de très aigu au piccolo ? Ah oui mais ça c'est pas réaliste parce que c'est beaucoup plus perçant. Ça c'est un peu du piccolo neutraliser. J'ai écouter des piccolos des plus brillants, et il peuvent pas jouer comme ça. Si vous prenez la clarinette dans le suraigu. Bon l'exemple du C7 forte ici, je me dis qu'il a réussi à obtenir un maximum de rondeur. C'est à dire que le traitement du son, arrondi le son. Je ne pense pas qu'on puis obtenir cette rondeur. A moi de chercher l'option contraire, de travailler sur des sons qui soient tous sauf ronds. On pourrait dire que dans la tradition classique et symphonique, l'objectif est plutôt d'aller dans la rondeur."
    },
    {
      "expertID": "18",
      "answer": " Un son non rond, moi il y a deux termes qui me viennent à l'esprit, c'est agressif et criard. Un truc dans l'intention et dans la fréquence. Oui un son rugueux, pour les cordes. Des sons où il ya pas mal de variations dans le temps, pour moi ça ajoute au côté non rond, un son qui n'est pas stable, pas homogène. Et fréquentiellement, qui n'est pas dans une bande de fréquence qu'on entend, si il est très riche au dessus de 4000 Hertz par exemple. Plutôt riche dans l'aigu et pauvre dans le bas-médium. Ce sont des sons pas homogènes, pas plein. Je dirais qu'ils sont un peu similaires, mais criard c'est plutôt fréquentiellement, alors qu'agressif ça va plutôt être dans l'enveloppe du son. Une enveloppe assez franche et courte dans le temps."
    },
    {
      "expertID": "19",
      "answer": " Non j'ai du mal à le caractériser ? Un son agressif c'est pas rond. Non ce que je dirais juste qu'un son agressif je le qualifierai jamais de rond. Des sons qui ont beaucoup d'attaque vont être agressif. Mais je ne sais pas si c'est nécessaire et suffisant. Je pense qu'il y a plein de sons qui peuvent être agressifs. Des mecs si tu leurs colle l'oreille à une grosse enceinte, et que tu leur mets un son de clarinette à 120 dB, ils vont pas te dire que c'est rond. Mais je pense que c'est très connoté. J'ai l'impression que les saxophonistes vont plus évaluer la rondeur du son, quand ils jouent doucement. Ils vont plutôt chercher à faire un son plutôt calme, plutôt tenu. Michael Brecker, personne va essayer de reproduire ça avec un son rond. Par contre le solo de saxophone des tableaux d'une exposition de Moussorgsky, où on entend la note, bien précise, avec une mélodie bien langoureuse, bien rond, bien propre. C'est pur, c'est la pureté du ton et la beauté du son. C'est comme la flûte, le prélude à l'après-midi d'un faune, ça commence par une mélodie un peu langoureuse à la flûte, là j'aurais plus envie de qualifier le son de rond, plutôt qu'un flutiste qui va jouer une pièce de Boulez et qui va souffler comme un débile dans sa flûte. J'ai une vision horrible de la musique contemporaine. J'aurais tendance à dire que le semi-éolien est moins rond. Mais c'est pareil j'entends un peu deux sons superposés, j'ai l'impression qu'il est un peu sali par le deuxième son, du coup il est moins parfait, du coup il est moins rond. Peut-être que le deuxième je vais dire qu'il est plus chaud et moins rond. Si je veux dire quelque chose, parce qu'il y a le souffle avec."
    },
    {
      "expertID": "20",
      "answer": " Pour moi un son rond, c'est un son qui a une certaine dimension dans l'espace en fait. Qui prend un certain espace. Peut-être que je l'associe à des instruments assez volumineux. Un son pas rond ça va plutôt être un son impulsif et pas entretenu. Un son rond est entretenu et pas impulsif. Ça va être un son ou l'enveloppe corporelle ou la table d'harmonie ne joue pas.Oui C'est ce que j'expliquai, pour moi la chaleur, c'est un décalage fréquentiel de la rondeur. En fait, pour moi la rondeur je vais l'associer à la contrebasse, la chaleur je vais l'associer au violoncelle. Donc il y a une histoire de dimensionnement et de reproduction spectrale. Oui mais il y a plus d'ampleur. La chaleur demande peut-être à être moins entretenue que la rondeur.Oui je pense que c'est indissociable. Alors aigre, un son aigre. Parce que la non chaleur c'est plutôt mat, ou sur-défini. Non je sais pas. Quand ça manque de rondeur, c'est maigre ou c'est aigre. Un son aigre c'est par exemple j'écoute un son de contrebasse, j'entend que la corde pincée ou frappée, et j'entends pas la résonance même de la contrebasse. Il manque quelque chose. Il manque les fondations. Les fondations c'est souvent lié au spectre grave."
    },
    {
      "expertID": "21",
      "answer": " Donc pas des instruments aigus. Plus c'est fort, moins c'est rond. Oui alors un son plutôt aigu, plutôt avec attaque, et plutôt chargé d'harmonique aigu finalement. Les instruments à cordes sul ponticello. Oui donc sul ponticello ça lui enlève sa rondeur. Oui pour les cordes j'avais dis que quand c'est trop piano, on perçoit trop peu le timbre spécifique de l'instrument, on perde de la rondeur. On entend quand même l'instrument mais il y a moins la résonance et plus le transitoire quand c'est très piano. On entend le frottement de l'archet. Je n'utilise pas de terme particulier. Déjà le terme rond, c 'est pas un terme que j'utilise beaucoup. Alors si il faut trouver un opposé au terme."
    },
    {
      "expertID": "22",
      "answer": " Des sons pointus ! Exactement ! Alors un son qui serait pas rond, un son pointu, c'est à dire un son qui rempli l'instrument mais qui est acide. La trompette cuivrée elle était bien acide. Oui ça j'ai l'impression que ça joue. Même j'ai l'impression que la hauteur de la note influe, c'est à dire qu'une note aiguës est plus difficile à faire sonner ronde qu'une note grave. Oui mais la majorité ce sont pas des notes aiguës. Et à chaque fois que j'allais dans l'aigu de chaque instrument ça me paraissait moins rond. Et dans le mien (la trompette) j'ai du mal à faire sonner des notes aiguës le moins agressif possible, d'avoir des attaques rebondies . Non pas seulement. Je pense que c'est un dosage d'harmoniques. Soit on fait sonné beaucoup d'harmoniques aiguës de cet instrument, soit on fait sonner un ensemble de choses avec les aigus mais qu'on garde le grave. Oui exactement. On voit bien à la trompette, ceux qui jouent qu'avec des harmoniques aiguës ont un son aigre. Alors des gens qui jouent avec beaucoup d'harmoniques gravent, ils ont un son plein même si c'est forte et aigu. Aaah oui. Mais si tu prends un joli son dans le médium grave avec attaque rebondi, il est pas forcément homogène mais il peut être rond quand même. Mais on aura pas envie de dire qu'il est hétérogène.Quand on enregistre, une jolie note, la forme d'onde est jolie. Ça serait marrant de voir la forme d'onde d'un son rond, et la forme d'onde d'un son qui n'est pas rond. Je sais très bien que quand j'enregistre, on décèle tout de suite une note qu'on a mal joué ou qui sonne mal, elle est pas belle, la forme d'onde n'est pas belle. Il y a aucune raison, je ne me l'explique pas. Je vois pas là."
    },
    {
      "expertID": "23",
      "answer": " Un son pas rond c'est un son où il y a des bruits dedans. Oui c'est pas rond. Pour moi c'est assez difficile. Parce qu'entre rugueux et rond, c'est pas systématiquement un antonyme. De manière générale j'ai du mal à définir les choses dans le négatif. Qu'est-ce qui manque un son pas rond. Oui là c'est plutôt un manque d'harmoniques. Oui. Un son fluctuant. Non parce que comme je viens de dire, si je veux dire pas rond, je dirais pas rond et sinon je chercherais un autre qualificatif pour une autre qualité que je cherche."
    },
    {
      "expertID": "24",
      "answer": " C'est particulièrement creux. J'ai pas envie de changer de représentation, donc ça va être le contraire de ce que je disais. Pas bonne stabilité temporelle pour les sons entretenus et une organisation spectrale qui est . C'est vachement difficile parce que ça va dépendre beaucoup, et de la famille d'instrument et de la tessiture dans laquelle on est. Mais l'exemple de l'alto ponticello avec des choses que j'entend dans le spectre qui sont dans le grave, et j'entends une sorte de formant qui est beaucoup plus aigu, j'entends pas quelque chose de rond. On a pas été écouté, mais peut-être du côté du basson ou du contrebasson. Ou à nouveau j'irais chercher violoncelle contrebasse dans des modes de jeu. Pour des sons pas ici, des choses qui sont soufflées sans véritablement sonner, à nouveau on est plutôt dans des techniques de jeu. Oui mais un son comme ça il y a encore la note. Juste avec le souffle."
    },
    {
      "expertID": "25",
      "answer": " Les sons pas ronds, ce sont les sons percussifs quoi. Le son c'est une sinusoïde, et il y a des moments où la sinusoïde elle est pas parfaite. Si elle est parfaite je trouve ça rond. Mais la richesse de timbre je te l'ai pas aussi dit pour chaud ? Voilà, je pense que c'est plus marquant pour le chaud alors que rond. C'est un son qui est là, qui fait son job, qui est bien fait. Oui entre lisse et rond, je vois dans le rond, un peu plus de richesse de timbre en effet. Et entre rond et chaud, et peut-être qu'il y a du timbre, avec plus d'engagement, pour le chaud. Oui donc c'est peut-être contradictoire que le cuivré me paraisse pas rond. Je sais pas le cuivré, le son il est altéré, c'est pour ça que je le trouve pas rond. Pour le backwards il y a un changement d'intensité. C'est juste que le changement de nuance, sur une note comme ça, c'est pas rond. Oui voilà stable. Le rond, on voit quelque chose de cyclique, de perpétuel. Alors que quelque chose qui change, je me dis, que c'est pas rond. Oui qui manque de rondeur à ce moment là qui est dur, qui a un peu de dureté. Je suis pas sur. Oui les pizzicato bartok, j'ai l'impression qu'on peut faire mieux. Alors, pas rond. Il y a pas les sons écrasés aussi. J'y ai pensé pour le rugueux, je l'ai pas dis. Puis là en plus je travaille Lear de Reimann et il y a des sons écrasés, et il oscille, entre normal et ''krrrrr''. Oui typiquement la note de contrebasse là que tu me fais écouter, c'est très rugueux."
    },
    {
      "expertID": "26",
      "answer": " Un son qui est incomplet. Par exemple sur un instrument où on doit former son son, comme les vents ou les cordes. Oui c'est peut-être une bonne idée, un cuivre qui sature le son. Oui le C5 cuivré oui en plein. Comme les ponticello finalement. Oui un son qui est incomplet, un son de débutant par exemple vous voyez ? La rondeur on la trouve quand on sait bien où placer ses doigts, son embouchure. Oui, il y a ça dans la rondeur, la perfection. Si on peut déceler une chaleur , mais pas de rondeur. La stabilité, et en l'occurence pour les vents, air ou pas air. Dans la rondeur, c'est cette idée de la plénitude, pas d'air dans le son. Pour les flûtes aussi. Pour la rondeur ? Pour le rond en tout cas, plein. Parce que dans un son chaleureux, il peut y avoir cette dimension humaine qu'il peut y avoir, un tout petit peu d'air, par exemple pour les vent.Mais le son rond, il est plein il est rempli, que de son. Oui. Oui c'est ça, et même sur un archet, par exemple, on entend pas le fait de tirer ou de pousser l'archet. Non. On va être à nouveau sur glacé et grinçant. On va être de nouveau sur des antonyme de chaleureux. Oui, non parce que le contraire de rond ça pourrait être anguleux, par exemple. Mais anguleux ça va plus renvoyer à des modes de jeux ou des articulations, qu'au son lui-même. Un détaché. Donc euh, difficile."
    },
    {
      "expertID": "27",
      "answer": " A l'opposé quoi, qui n'est pas enveloppant, qui n'est pas, rond c'est un son qui n'est pas grave-médium. Un son qui n'est pas rond à de l'attaque. Bah il est carré (lol). Ah en opposé de rond. Un son aigu. Oui, pour moi. Bah pour moi la rondeur effectivement, il y a pas d'angle, par rapport à un carré, pour moi rugueux anguleux ça répond à rond lisse. D'ailleurs dès qu'on entendais un peu la corde, c'était plus rond."
    },
    {
      "expertID": "28",
      "answer": " Un son pas rond, un son lisse, sec, j'allais dire froid mais j'ai pas le droit parce que froid c'est pour chaud. Pas rond, oui plutôt lisse et sec. C'est compliqué de définir un adjectif par un autre adjectif. Il est strident, claquant. C'est un son qui manque de bas. manque de fréquences graves. L'attaque sera plutôt franche. J'essaie de réfléchir à ce que je dis au musicien. Oui je vais dire sec."
    },
    {
      "expertID": "29",
      "answer": " Si il y a beaucoup de transitoire, si l'attaque est prononcée. Je t'ai dis tout à l'heure que pour le rond c'était une histoire d'attaque douce. Pour le coup, je suis pas sur que ça joue, parce que tu peux avoir un son pas rond qui est court. Le glockenspiel ça va pas être rond alors qu'en terme de durée du son ça va être pareil qu'un marimba. C'est ça. Qui se termine progressivement, ça fait des petites bulles, ''pouf'' et ça se termine. Je dis manque de rondeur. Je vais pouvoir dire agressif à la limite. Ouai mais les deux en fait, si je dis trop agressif c'est aussi que ça manque de rondeur."
    },
    {
      "expertID": "30",
      "answer": " C'est donc un son qui n'arrive pas à se développer, qui sature, qui est aigre. Oui. Comme si dans un plat il y avait trop d'acidité, quelque chose qui pique. Pas développé c'est à dire qu'il y a peut-être beaucoup d'énergie concentrée, mais qui donne aucun résultat, qui s'auto détruit, et qui fait un espèce de noeuds, qui peut prendre de la place, mais qui va à l'inverse de ce qu'on disait tout à l'heure dans l'idée de soutenir, remplir ou se fondre, ça ne peut absolument pas se fondre. Sans forcément dominer mais perturber. Oui on peut dire que pour l'attaque, il y a une retenue à l'attaque dans un son pas rond. Il y aura un retard, une difficulté à faire sortir le son, qui va être soit en retard, soit explosif. Pas maitrisé quoi. Oui, c'est sur. Il y a quelque chose quand même de présent dans le rond. Si c'est trop éthéré c'est difficile de le qualifier de rond. La clarinette C5 pianissimo c'est un son éthéré par exemple, c'est un son qui s'évapore facilement. Qui va pas aller très loin. Non pas forcément. Le son éthéré. Il y a plusieurs opposé à rond. Ça peut être agressif aussi. C'est plutôt la personne qui serait derrière. Je pense qu'une guitare basse ça peut avoir un son rond. Dans certain groupe de rock, pas dans du métal. Parce qu'il y a une résonance très profonde."
    },
    {
      "expertID": "31",
      "answer": " C'est comme si certains extrêmes du son, je sais pas si ce sont les fréquences, ou les harmoniques aiguës, sont tirées, sont accentuées, et ressorte du coup comme des pics, et que ça donne quelque chose de pointu, quelque chose qui pique. Dans un son rond, il y a pas certaines caractéristiques du son, qui seraient comme ça tirées dans les extrêmes et qui ressortiraient fort. Dans une guitare électrique justement, il règle des paramètres pour rajouter du grave, de l'aigu, et la distorsion c'est ça, il tire certains paramètres du son ans des extrêmes, du coup on se retrouve avec plus que 2 harmoniques aiguës ou autre. Oui c'est comme si certaines caractéristiques étaient beaucoup trop amplifiées par rapport à d'autre et on est plus dans quelque chose d'harmonieux et d'équilibré. C'est moins équilibré, j'ai l'impression que certaines aspérités ressortent, et font comme des pics dans le son. Mais ce qui est pas un jugement de valeur, ça peut être très intéressant, mais on a pas une sensation d'équilibre, comme dans un son rond. Pour moi le son rond c'est un peu l'image du Ying et du Yang. C'est à dire que tout est parfaitement balancé. Ce qu'on a pas dans une guitare saturée par exemple. Oui il peut y avoir une attaque douce dans un son pas rond mais, le son lui même va avoir quelque chose d'un peu agressif et dur. Oui. Non ça peut être dans le timbre aussi. Pour le coup rugueux est un peu à l'opposé de rond. Un opposé. C'est pas l'opposé absolu. Pas forcément parce que cette idée de matière et d'aspérité elle est pas trop imposante, c'est pas forcément trop violent non plus. C'est un timbre qui est assez aplati et qui du coup vibre de manière courte. Une vibration courte, et du coup donne une impression. Ce n'est pas ample, c'est pas une vibration ample, et du coup un timbre un peu aplatit qui est assez incisif. Agressif, dur. Je vais peut-être souvent les associés."
    },
    {
      "expertID": "32",
      "answer": " Un maintient qui est plus long. Quand tu joues une note, un son plus long, si tu regardes une courbe, l'ADSR est plus longue. L'entretien est plus long. Mais ça dépend de la hauteur suivant les instruments. l Non mais je me plante parce que tu vois la kalimba c'était pas du tout ça. Je voulais dire le marimba, mais la kalimba tu peux avoir des sons ronds aussi. Donc une présence de hautes fréquences, du grain. Le grain c'est quand tu as du bruit un peu. Le bruit ça serait plein d'harmoniques différentes. On arrive pas à dégager une hauteur de ça. Oui d'aspérité, de hisse de (?) pré-amp de microphone, de souffle en fait tout bonnement. De bruit blanc. Pas forcément qui va rappeler, mais qui va rappeler qu'il y a une excitation. Pas forcément de la prise de son. Si tu veux c'est indépendant, même de l'excitation, de l'instrument lui-même, mais quand il y en a une, ça contrebalance le son rond. Si tu entends le son de l'archet, ou quand tu touches trop fort la corde en fortissimo de la contrebasse comme tout à l'heure et que du coup tu entends le retour. Je parle jamais comme ça, je dis jamais qu'un son manque de rondeur, c'est plutôt comme tu disais tout à l'heure, des aspérités, du grain. Non, je parle pas d'absence de rondeur."
    }
  ],
  "Q6": [
    {
      "expertID": "01",
      "answer": " Je pense qu'un truc trop rond c'est un peu chiant. Rond c'est bien mais il faut qu'il y ait un peu d'agressif. Ça peut-être chiant. L'autre côté n'est pas 100% négatif. C'est dur de se l'imaginer. L'inverse de rond c'est agressif, c'est sur que c'est pas bien. Bah oui ."
    },
    {
      "expertID": "02",
      "answer": " Là je pense que oui. Rond est purement expressif, positif, et agréable, il est enveloppant et feutré. Un son tranchant, il y a forcément quelque chose d'agressif. Un son rond est pas agressif, il est pas hyper fort. C'est un peu plus ambigüe. Positif ou négatif c'est culturel. Dans le cas d'un chaud il y a une image peut-être un peu crade ou qui attire de la sympathie."
    },
    {
      "expertID": "03",
      "answer": " Non mais. Franchement rond, c'est nul pour décrire un son. La rugosité tu arrives a faire la parallèle avec le touché alors que rond c'est très contextuel. Tu pourrais dire un son spiral. Oui c'est pour ça que je te dis pur, parce que rond c'est un peu la forme parfaite. C'est pour ça que je te disais carré, parce que carré il y a les coins, et les coins ça pique. Finalement carré ça pourrait être l'opposé de rond."
    },
    {
      "expertID": "04",
      "answer": " Le rond c'est plutôt agréable. Un son pas rond c'est plutôt péjoratif. Le hautbois par exemple j'associe ça toujours avec de la difficulté pour la justesse, pour l'équilibre avec les autres. Je pense que ça vient du fait que le hautbois n'a pas un son rond. J'adore cet instrument, mais quelque chose de pas rond ça va être plutôt négatif."
    },
    {
      "expertID": "05",
      "answer": " Dans pas rond, non parce que pas rond, tout le champ des possibles est ouvert. C'est très négatif rond dans le sens où c'est la flemme, ça dit rien. C'est lisse, c'est trop sucré. C'est pour ça que je dis joli plutôt que beau, c'est la volonté de faire du passe-partout, du plaisant."
    },
    {
      "expertID": "06",
      "answer": " C'est très investit d'affect. Je pense que pour beaucoup de gens il y a un aspect positif. Pour moi aussi, j'aime bien. Mais j'aime bien mettre ça en relation avec des sons pas rond. Mais c'est comme le chaud tout à l'heure."
    },
    {
      "expertID": "07",
      "answer": " Rond c'est plutôt positif et agréable. Encore une fois ça dépend aussi du contexte, mais un son sale, il y a une connotation assez désagréable. Oui parce que sale ça peut être plein de choses. C'est comme le bruité, le rond ça va être pur lisse et précis, défini."
    },
    {
      "expertID": "08",
      "answer": " Rond c'est très positif, et agréable. La qualité du son que cherche un orchestre c'est rond. C'est un son que je qualifie de beau. Un son moche je peux pas dire qu'il est rond. L'opposé de rond, c'est agressivité. Hormis le contexte. Ça exprime quelque chose."
    },
    {
      "expertID": "09",
      "answer": " Non pas d'affect, ça peut faire passer plein de choses différentes."
    },
    {
      "expertID": "10",
      "answer": " A priori quand même oui. Un son rond c'est ''gentile''. Et un son droit c'est plus dur. Un son rond caresse plus dans le sens du poil alors que le son droit non."
    },
    {
      "expertID": "11",
      "answer": " Oui tu sais quand j'ai dis doux c'est aussi un jugement d'affect, même si on nous apprend à pas trop mettre d'affect sur les sons. C'est pas quelque chose sur lesquels on insiste beaucoup, par exemple dans les traités d'instruments, on parle pas d'affect. On nous décrit les modes de jeu mais on ne donne pas un caractère. Oui le rond c'est rattaché à de la douceur, à du confort. Mais c'est pas forcément positif ou négatif. Il y a plus de violence dans le son pour l'opposé. Le rond c'est plus calme. Mais je mets pas d'affect sur ces termes."
    },
    {
      "expertID": "12",
      "answer": " J'ai l'impression que le rond est plutôt associé à quelque chose de positif, par son confort, par le sentiment d'enveloppant, du coup ça rassure. La rondeur ça peut aussi être associé à de la mollesse (mou). Quand tu veux de la dynamique, avoir quelque chose de trop rond ça peut être mou. Et mou c'est plutôt négatif. Mais c'est plutôt le confort qui prévaut. Et j'ai l'impression que les gens avec qui je travaille, veulent plutôt quelque chose de rond, d'agréable, de doux, que quelque chose d'agressif, trop dynamique, trop surprenant ou trop strident. Brillant et nasale, il faut que je fasse attention pour qu'ils soient pas vécu comme strident ou agressif, en les mettant pas trop fort. Un son nasal pas très fort, sera plus rond, qu'un son nasal joué plus fort. Et je pense que ça va avec la zone de confort d'écoute des gens. Agressif pour moi c'est médium-aigu, et brillant c'est vraiment aigu. Quand j'apporte de la brillance à un son c'est comme ça que je fais."
    },
    {
      "expertID": "13",
      "answer": " Alors il y a un affect ou tu peux faire l'opposition douceur/agressivité, après c'est pas forcément quelque chose de mal ou bien. Ça provoque un affect au sens ou l'idée de douceur c'est un affect ou l'agressivité c'est un affect, mais c'est pas valorisé ou dévalorisé. Un son rond c'est agréable mais pas forcément positif. Un son rond est plus agréable à éocuter aussi parce que c'est moins fatigant auditivement. Mais des fois j'ai pas envie d'écouter des sons plein de douceurs tout le temps. En fait dans ta question il y a deux choses, la question de l'émotion ou du sentiment provoqué, mais est-ce que tu le classes sur un axe de préférence ? C'est difficile. Mais un son agressif qui sature ça peut être bien aussi. C'est plutôt neutre l'opposé."
    },
    {
      "expertID": "14",
      "answer": " Non il y a cette idée de stabilité, mais c'est ni positif ni négatif. Pareil pour rugueux."
    },
    {
      "expertID": "15",
      "answer": " C'est plutôt mélioratif un son rond. C'est un idéal de beau son. C'est pour ça que certaines oeuvres travail sur des sons pas homogènes et qui sont très belle. Mais c'est par rapport à un contexte culturel oui."
    },
    {
      "expertID": "16",
      "answer": " Non pareil c'est une caractéristique pour moi. Ça dépend si t'aime écouter du reggae ou pas. Mais ce sont les mêmes caractéristiques."
    },
    {
      "expertID": "17",
      "answer": " Esthétiquement c'est pas nécessairement un objectif, c'est à dire que c'est une donnée de base, on a pas de raison d'aller contre le rond, puisque le rond c'est une qualité de base du son d'instrumentiste classique, ce qui n'est pas le cas forcément dans le jazz, ou dans d'autres traditions. Dans d'autres traditions classiques on est formé pour jouer rond. Un son serré c'est accidenté, c'est soit une insuffisance, soit une recherche délibérée. Mais on va pas dire à des musiciens de jouer serrer, surtout si c'est pour jouer une pièce de Debussy. Pour jouer du Debussy il faut que ça soit rond au maximum. Après on rentre dans des question esthétiques mais si vous me demandez un compositeur rond je pense à Debussy. Le début de l'après-midi d'un Faune, si la flûte ou la harpe n'ont pas un son rond, ça va pas. Si quand les cor rentres c'est pas rond, ça va pas."
    },
    {
      "expertID": "18",
      "answer": " Pour moi un son rond c'est un son qui est agréable, c'est sur. C'est hyper positif. Si au travail on me dit qu'un son est trop rond, ou alors il va pas aller dans le mix, il va pas se détacher parce qu'il est trop rond, ça peut être négatif dans ce sens là. Après un son rond, c'est un son que je qualifierai d'agréable pour moi. Agressif et criard, c'est quelque chose qui va être négatif. Après ça peut être quelque chose de voulu."
    },
    {
      "expertID": "19",
      "answer": " Oui affect très fort, presque plus que dans la chaleur. Pour moi c'est très ambigu, il y a beaucoup de similarité entre rond et chaud, parce qu'il y a beaucoup de co-occurences, on dit souvent ''chaud et rond''. Chaud et rond on te parle beaucoup de la clarinette. Le chaud pour moi c'est plus vaste. De chaud oui, de rond pas forcément. Au contraire, il faut que le son garde une certaine forme de pureté qui va s'obtenir au saxophone, avec un son pas trop mat justement, enfin pas trop sombre, un peu brillant quand même. Donc il faut qu'il garde une certaine netteté, pas qu'il soit complètement étouffé. Un son qui va être rond au saxophone ténor, si je devais choisir, je mettrais plus quelqu'un comme Dexter Gordon, et pas Stan Getz, quelqu'un qui n'aime pas jouer que des gros subtone, qui va plutôt quand même avoir un son qui restera sombre, mais sans avoir trop d'air dedans, sans être trop, subtone-like. Je sais pas. Pour moi il y a pas d'opposé de rond. Quand quelqu'un va dire, un son pas rond, ça va être négatif, il va utiliser cette expression parce qu'il voudrait que ça soit rond. Ça n'a pas de sens de dire ''moi je recherche un son qui n'est pas rond''. Si tu parle de la rondeur, c'est que tu la cherches, pas que tu la fuis."
    },
    {
      "expertID": "20",
      "answer": " Oui il y a de l'affect, parce que moi c'est quelque chose que je recherche. Oui.Pour faire un aparte, je me suis rendu compte, les mélomanes ont une attente, et les musiciens ont une autre attente. Moi je vais chercher à baigner dans la musique, je vais chercher l'enveloppe, je vais chercher l'espace, l'air autour des instruments, et je suis vachement attaché à la reproduction spectrale, parce que je suis bien placé dans la salle de concert. Le musicien, lui il est en champ proche dans son instrument, donc il va chercher l'attaque et le timbre. Moi c'est pas des choses qui m'interpelle, moi c'est l'enveloppe. Donc pour faire un parallèle, pour moi la brillance c'est mettre une loupe sur quelque chose, le musicien ou le technicien du son qui va chercher à travailler le son il va chercher ça, moi je vais chercher plus, une atmosphère. Donc ça peut expliquer la variabilité. C'est un milieu très fermé les enceintes."
    },
    {
      "expertID": "21",
      "answer": " Oui un son rond c'est plutôt agréable. Il y a donc un côté positif. C'est un son qui va pas être agressif ou désagréable."
    },
    {
      "expertID": "22",
      "answer": "Ah oui, rond ça m'est assez agréable. Et des sons pas ronds, oui plutôt désagréables, t'as vu ma tête tout à l'heure."
    },
    {
      "expertID": "23",
      "answer": " Oui rond c'est plutôt réconfortant et calmant. Oui c'est une notion de calme moi rond. En effet ça dépend aussi du contexte. Je devrais dire qu'il y a moins de situations dans lesquelles le rond est dérangeant, par rapport au rugueux par exemple, dans un contexte d'écoute à côté, en passant. Si il n'y a que des sons rond dans le cadre d'une écoute de découverte de performance, à un moment donné ça peut être embêtant. Un son pas rond il peut être coupé, il peut être rugueux. Pour des gens qui cherchent un réconfort et un apaisement c'est peut-être pas ce qui est bienvenu. En revanche un son qui a beaucoup de structures intérieurs dans un contexte d'écoute dédier, ça peut être un grand plaisir. Non je pense pas. C'est contextuel. Si je devais utiliser ce type de terme, ça sera plus rassurant pour eux si je dis qu'il y a une sonorité ronde parce que c'est plus proche de ce qu'ils cherchent qui est souvent de l'apaisement, du réconfort ou un ancrage. On parle aussi d'ancrage sensible sur un territoire. Donc comme rugueux je peux l'associer à une personne qui n'est pas facilement accessible et qui est un peu renfermée, qui a une certaine résistance. Et le rond c'est quelque chose sur lequel on peut s'appuyer sans trop y toucher trop profondément, on peut se sentir bien, il y a un peu cette notion, où si je veux rassurer et que tout se passe bien je veux utiliser rond même si ça a rien à faire du point de vue acoustique que rugueux. Mais ça c'est plus de la psychologie un peu globale."
    },
    {
      "expertID": "24",
      "answer": " Oui il y a une idée de plaisir. Il y a pas une idée de son qui est meilleur que l'autre, c'est à dire que c'est pas mieux quand c'est rond que quand ça l'est pas puisque la question qui se pose quand on fait de la musique c'est plutôt, l'utilisation qu'on veut en faire, dans quelle mesure c'est adapté, donc il y a pas de jugement de valeur. Mais il y a un plaisir du son, qui n'est pas un plaisir de la musique, qui est différent. Non c'est pas désagréable. Mais pour qu'il y ait rondeur, il y a une certaine forme de plaisir sonore qui doit y être. Mais un son pas rond c'est vachement bien pour faire de la musique."
    },
    {
      "expertID": "25",
      "answer": " Oui il y a un petit quelque chose. Il faut juste que ça soit agréable, mais sans plus quoi. Oui là tu vas mettre un peu. pas d'animosité mais presque. Le son chaud tu mets le plus d'affect et de sentiment. Le son rond, pas autant, pour moi."
    },
    {
      "expertID": "26",
      "answer": " Neutre"
    },
    {
      "expertID": "27",
      "answer": " Beaucoup, oui. Pour moi un son rond, c'est un son qui me détend. C'est apaisant. Strident, un son criard. Non, non. Tous les sons sont intéressants. Ça dépend dans une interprétation. Le côté strident aussi peut-être intéressant. Oui tout à fait"
    },
    {
      "expertID": "28",
      "answer": " Oui rond c'est plutôt positif. Rond c'est plutôt une bonne chose. On aime plutôt les sons ronds. Il y a pas tellement de négatif dedans, mais je vais plus vouloir l'utiliser comme un effet. Au piano je vais toujours vouloir un son rond, sauf quand je veux surprendre, choquer, déranger."
    },
    {
      "expertID": "29",
      "answer": " Rond c'est doux, c'est agréable. Autant pour rugueux c'était pas évident parce que des sons désagréables, selon comment tu les utilises ça peut devenir ce que tu cherches ça peut devenir positif. Alors que là dans tous les cas rond c'est hyper agréable. Heu. J'ai envie de dire que c'est chaleureux, même si ça va pas pour chaud, mais il y a un sentiment de douceur, de ''on est à la maison''. Et bien tu as l'agressivité. clairement pas agréable."
    },
    {
      "expertID": "30",
      "answer": " Oui, si. Si on qualifie un son de rond, il peut avoir un côté généreux, mais qui ne prend pas trop de place. Il peut y avoir un côté assez bienveillant. Oui c'est positif mais, il peut y avoir une idée d'accompagner. Oui, ça peut faire du bien. Charmant ou séduisant, plaisant pas forcément. Agréable. C'est plutôt négatif parce qu'il y aurait un côté tellement anguleux que ça crispe."
    },
    {
      "expertID": "31",
      "answer": " Avec le son rond l'idée de confort, de bien-être, quelque chose d'agréable. Et bien désagréable, inconfort. C'est un peu immédiat, c'est à dire qu'un son pas rond peut être intéressant, mais l'inconfort subsiste. C'est peut-être d'ailleurs ça qui le rend intéressant. Je parle d'inconfort physique."
    },
    {
      "expertID": "32",
      "answer": " Affect je vois pas forcément. Par contre il y a toujours une relation entre un son rond qui va avec des sons qui ne sont pas ronds, des sons qui seraient plus granuleux, dans la complémentarité. C'est vraiment un rapport avec mon écoute environnementale, et aussi mes affinités qui sont plus du domaine de l'électro-acoustique, qui singe aussi, qui exprime des textures qu'on peut avoir dans l'écoute environnementale, c'est aspect structurel de travailler avec les sons. Il y a vraiment ce dialogue, pour pouvoir vraiment exploiter la granulation et le côté aspérité et fréquences médium et aiguës qui pourraient se dégager d'un son, il faut lui adjoindre quelque part un son rond pour lui donner une assise, et pour lui donner une structure, un corps, une organisation. Donc les sons ronds je les utilises pour donner une base, comme si c'était un ancrage au sol, et après là dessus je vais construire une élévation. Non, pas de préférence."
    }
  ]
}
