{
  "Q": [
    {
      "expertID": "01",
      "answer": " Pour moi c'est vraiment augmenter les fréquences aigües. C'est un filtrage, je vais mettre une petite bosse dans l'aigu autour de 8000 - 12000 Hertz. Oui. Souvent avec des agences de création, sur des pubs, des annonceurs. Sur ce genre de client pas trop connaisseur, c'est un terme qui revient pour le coup assez souvent. Moi par contre quand je fais cette opération d'éclaircir une voix, moi je vais pas penser au terme brillant. Parce que pour moi brillant c'est un peu péjoratif quasiment sur une voix. Après quand je travail pour de la musique, si je veux que ça soit brillant, c'est pareil, je vais aller chercher ces fréquences là. Après brillant, c'est surtout les fréquences, pas trop la dynamique. Après l'ADSR, c'est une bonne question. J'ai dis grave et peu d'attaque ? Oui c'est bizarre parce que le tuba ça devrait être ça mais.En bois, ça serait peut-être des matières d'instrument aussi. Sans harmonique, parce que des qu'il y a des harmoniques, ça me gêne, mais bon des fréquences pures pour les instruments ça existe pas. En fait il y a l'aspect métallique tout de suite qui. Par contre le xylophone. Il y a l'attaque qui nous amène de la brillance. Je retombe un peu plutôt sur le rond. Enfin je dis ça et je mets du Marimba. Peut-être rond, parce que comme c'est en instinct, comme je te dis brillant c'est pas hyper agréable. En fait trop de rondeur mène au sourd. un son rond c'est agréable, mais si c'est que du rond et qu'il y a pas de brillance c'est sourd. Un son chaud pour moi c'est vraiment associé à grave. Contrairement à brillant il y a une histoire de dynamique, c'est à dire, qu'il faut pas qu'il y ait de grosses attaques. Pas d'agressivité tant fréquentielle que dynamique. grave, pas d'attaque, long. ou au moins entretenu. Parce que tu vois du piano. Enveloppant, c'est cette idée de. Je vais évoiter que ça soit trop dans l'aigu, donc un coupe-haut ou je vais un peu baisser. Je vais vraiment mettre un truc qui va couper les attaques. Je vais peut-être booster certaines fréquences graves, entre 100 Hz et 500 Hz, là c'est un peu à affiner. Moi un son chaud, c'est pas spécialement grave, ça peut être grave et médium. Si tu me demandes un son chaud, tu l'as pas là c'est un son de cordes. Un bon son de cordes, un ensemble de corde qui joue dans le bas-médium, pour moi c'est un son rond. Heu un son chaud. Putain j'ai dis rond. Pour moi entre chaud et rond. J'ai dis chaud, oui mais je maintiens, un gros. Oui c'est ça, percussif dans l'aigu, que ça soit des pizzicato, des cordes pincées. Oui parce que je trouve que, même si c'est pas du métal, mais les cordes de la harpe ça sonne rapidement comme un truc un peu métallique. Un petit pizzicato dans l'aigu c'est pas du tout chaud. Le pizzicato bartok plutôt. 9/10. Non, non. Froid ? Non. Agressif. oui . C'est ce qui me parait être le plus. Parce que pour moi chaud, je me sens bien. Je pense même qu'il y a une réaction psychologique qui se passe. Ça me fait du bien. Rond ça veut dire sans attaque. C'est la représentation du son. T'as pas un gros truc qui part. Complètement, qu'il y avait déjà un peu dans chaud mais moins. (courbe plate). Sans attaque. Je me pose la question. Non parce qu'un pizzicato pas trop attaqué. Rond ça va être un peu plus aigu, c'est moins restrictif que chaud en terme de fréquences. Rond j'enlève cette notion de fréquence pour l'instant, je vais réfléchir sur ça. Pas d'attaque, on est sur la même chose oui. Du souffle, rond. peut-être qu'il y en a, ça je sais pas. Attaque. Sec, percussif. Oui clairement, d'ailleurs je viens d'écouter un xylophone dans l'aigu en baguette de bois. Oui tout a fait. Oui le Xylophone pas du tout rond partout avec la baguette en bois. Pour le glockenspiel en fait comme il y a de la résonance, pas tellement. Le marimba, il y a un tout petit peu de résonance. Oui c'est vrai que c'est pas rond du tout. Là on est que dans la partie haute du spectre. Sur un truc un peu serré. Moins facilement. J'écoute juste pour être sur un peu de piano. L'aigu du piano c'est pas rond du tout comparé au C4 mezzoforte.Oui il y a une histoire de tessiture quand même. Bah cuivré c'est pas rond. Il y a un chtouille de rondeur mais. Un tout petit peu parce qu'on récupère un peu de bois, par rapport à la sourdine harmon. Bah tu vois le Basson je trouve pas ça hyper rond, ou même un contrebasson. un peu quand même. Mais avec flatterzunge c'est pas rond du tout. Parce que pour moi il y a une question de pureté du son. Oui les multiphoniques et les flatterzunge ça enlève la rondeur. Heureusement qu'on a eu cette discussion à la fin, plutôt 9/10. Oui la caisse claire, les woodblock. Un triangle, mais bon il y a la résonance. Tu avais parlé du Tam, je suis assez d'accord. Un roulement de tam. Une grosse caisse ça peut-être bien rond. On retombe un peu sur l'agressif, rugueux. Des sons dégueulasse *rire*. Il y a plusieurs idée. Il y a un peu l'idée d'agressif et un peu l'idée d'imparfait. Je dis pas souvent imparfait, mais c'est le seul truc que j'ai pensé là, un son dégueulasse. Dégueulasse je peux le dire, mais oui je dis pas trop. C'est un son qui râpe. Qui n'est pas pur et qui est un peu bruité. Pas pur d'un point de vue spectral.  Pur.  Oui c'est vrai."
    },
    {
      "expertID": "02",
      "answer": " C'est un son aigu. Très harmoniques dans un certain sens. On peux utiliser des octaves [supérieurs] pour créer une sorte de halo. Mettre en valeur les fréquences aiguës. Il y a certaines qualités proches de métalliques. Il peut y avoir une légère inharmonicité. Mais un son métallique n'est pas exclusivement aigu. C'est dans le spectre très très aigu des instruments. Des percussions comme le glockenspiels ont d'ailleurs des harmoniques deux octaves supérieurs. C'est aussi non-spectral. Je te parle de spectral parce qu'on sent bien les harmoniques comme les octaves et la quinte. Un son aigu parfois on entends plus rien, contrairement à une fréquence grave ou on peut différentier les partiels. Il peut aussi avoir des éléments inharmoniques qui vont marquer un halo métallique. C'est un son étouffé avec peu d'harmonique. C'est difficile d'évaluer ça fréquence de base. C'est pas un son tonal, tu entends pas une fréquence claire. C'est un son qui peut-être tenu, mais bon quand tu écoutes les peaux ce sont des sons plutôt résonants. Non pas forcément. Là on parle d'un son mental, si on passe de l'autre côté, celui de la synthèse, ça change. Il faut le fabriquer. C'est pour ça que c'est intéressant de le faire avec de la synthèse. Il y aussi un côté inharmonique Oui parce que pour brillant, c'est harmonique avec un tout petit peu d'inharmonicité pour obtenir cette couleur métallique. C'est un phénomène culturel, on le raccorde à un son métallique le son brillant. Un son métallique c'est un son inharmonique. Ce sont pas des sons mats, ce sont des sons pas brillants. Ils sont pas totalement mats. Si tu joues une contrebasse étouffée, tu as un son mat. Si tu me dis un trombone ça peut-être mat. Un marimba, une guitare étouffés c'est mat.  C'est un son grave déjà. Un son qui a un certain bruit et une rugosité. Ça peut-être un bruit fin ou un souffle dans le cas de la voix. Un bruit délicat dans le grave qui tient, qui est aussi rugueux, parce qu'il y a des petites variations dans la fréquence. Quelque chose d'assez délicat. C'est le prototype de la voix Smocky. Tu en trouve dans la musique techno aussi un peu des kick un peu *pouah*, des choses avec un certains corps et un peu de bruit et un peu de réverbération. Un son droit, qui n'a pas de perturbation, ni de bruitage, de vibrato ou autre variation fréquentielle. Si tu veux vraiment contraster, c'est pas un son grave.  Un son froid. Je l'utilise pas mais on pourrait. Mais pour un son froid il faudra définir. Il faudrait faire comme pour la peinture la différence entre couleur froide et couleur chaude. Dans le cas de la peinture c'est dû à la couleur. Donc une couleur froide ça serait plutôt aigu, et droit, sans variation (pas vibrato).  C'est un son grave ou médium-grave. C'est un son avec une certaine ampleur. C'est pas un son avec une attaque qui tranche. Il est adouci dans l'attaque. Ça peut être mou aussi. C'est un son feutré comme le chaud. Mais moins feutré parce que tu as moins ce côté de bruit. C'est quelque chose de beaucoup plus définit. C'est plus clair. Dans le chaud tu perds des fréquences, mais là c'est beaucoup plus clair.  Ce sont des sons droit. Un son plutôt tranchant, c'est mieux que droit. Un son pas résonant, une attaque plutôt dure. Oui c'est tranchant c'est *KAA*. C'est un son droit et pas expressif. C'est un son qui a pas beaucoup de corps. Un son pas très résonant. Le rond sa joue vraiment sur la résonance. C'est pour ça que le piano, la guitare ou le vibraphone c'est compliqué. Oui c'est un son rond, mais tu peux l'arrondir en étouffant un peu. Par contre le pizzicato de guitare est trop mat là pour l'attaque. Pour le mat tu as pas de notion de fréquence claire. Mais rond tu entends la fréquence. Il y a quelque chose d'un peu résonant, mais c'est parce que le corps est assez volumineux. C'est pour ça que c'est pas un son fortissimo, c'est autre chose, il y a les harmoniques qui ressortent. Je vais pas dire carré. Tranchant. Il y a différents types de rugosités. Il y a une rugosité due à des variations fréquentielles et assez instable, un son presque bruité. C'est le côté arraché.  La rugosité arrachée. Et il y a l'autre possibilité qui est un son plutôt constant mais saccadé, presque comme un tremolo. Celui là c'est un tremblement. Et il y a un troisième type, similaire au premier, c'est plutôt stable, mais avec des petits grains - la granulation typique - et qui donne ce côté stable, mais à l'intérieur c'est chaotique. On entend l'aspect organique, de quelque chose qui bouge à l'intérieur, mais c'est constant, comme des particules. Celui là c'est granulaire. Oui, pur ça veut pas dire grand chose. Je dirais lisse pour qualifier un son pas rugueux."
    },
    {
      "expertID": "03",
      "answer": " Pour moi le brillant c'est un son qui tend vers le nasillard à son extrême et qui est un son avec beaucoup d'harmoniques aigus. Un centre de gravité spectral assez élevé.  Oui ce sont des sons où il y a beaucoup de souffle, pas beaucoup d'harmoniques aigus. Justement il a ce son boisé, en opposition au son métallique. Moins (mat) du coup. Oui si j'avais eu le saxophone, un peu subtone avec le souffle. Oui, versus le son super poussif et nasillard et ultra puissant. Quelle différence il y a entre mat et chaud. Bah peut-être que mat c'est chaud. C'est peut-être ça la solution. C'est ça qui m'a pertrubé. J'avais l'impression de dire la même chose qu'avant. Mais c'est parce qu'on l'a pas écouté. Dans mat ? Peut-être le C3 en piano mais pas les autres. Dès que ça cuivre ce n'est plus mat. Je l'aurais dis comme le son boisé. Sachant que les musiciens utilisent rond et boisé pour dire la même chose alors que pour moi c'est opposé. Ils utilisent chaud aussi. Ils disent ''je voudrais un son rond et chaud ou rond et boisé''. Par contre chaud et boisé je les mettrais ensemble.  Rond c'est un peu centré, mais chaud c'est un peu plus large. Un son avec un peu plus  d'harmonique. Un peu plus enveloppant. T'as l'impression d'entendre plein de chose. Alors que tout à l'heure pour un son rond, on était plus sur une seule fréquence, un truc plus, juste un sinus. Non, un peu moins je pense. Un son chaud je pense, même s'il a des harmoniques, qu'il est pas rugueux.  Froid ? Non froid ça marche pas trop. Je dirais pas chaud. Non je vois pas trop de mot. L'opposé de chaud ça serait un peu agressif, avec de l'attaque un peu nasillard on a dit. Non pas forcément.  On a trouvé pas mal d'exemples. Mais par exemple le saxophone, ténor dans le subtone ça peut être chaud. Plus que l'alto, mais ça dépend de la façon de jouer.  Oui ou Stan Getz. J'ai l'impression que c'est lié à un son un peu centré. Centré c'est pas si simple à définir. De mon expérience, sur les becs de saxophone c'est lié aux petites chambres, un son un peu compact, et du coup sans trop d'harmonique. Alors qu'un son large ça va être avec beaucoup d'harmonique. Un son centré c'est un son très clair, il y a pas de sensation de souffle. Un son rond c'est peut-être lié à ça. Oui peut-être de bruit. Un son clair c'est un son sans bruit parasite. Très pur. Pur comme si tu mettais une seule fréquence, un sinus. Par contre, là ou on a des problèmes c'est que les gens qui parlent de son rond ils parlent aussi de son boisé et pour moi justement, pour moi le son boisé c'est tout le contraire de ça. Un son boisé irait plus avec un son large.  Disons qu'un son rugueux ne peut pas être rond. Je suis d'accord avec ça. Tous les sons qui poussent un peu. Quand tu passes dans le forte c'est plus très rond. J'pense que la nuance joue. Le son rond ça existe seulement dans le mezzoforte, c'est nickel chrome, et il y a que dans le mezzoforte où tu peux arriver à pincer un peu, pour que ton son soit un peu. C'est le fait qu'il y ait beaucoup d'harmonique.  Oui c'est ça. Carré. Non c'est une blague.  Je crois que je dis juste pas rond. Parce que c'est vrai que brillant c'est souvent opposé à mat, mais rond je sais pas. J'aurais bien aimé comparé les mêmes notes jouées par un saxophoniste classique et un saxophoniste jazz. Parce que c'est ça que je connais. On aurait pu entendre des différences vu que rond c'est pas trop un truc que cherche les saxophonistes jazz.  C'est quand on entend une sorte de frottement. J'imagine que le terme est lié à la rugosité en générale que tu peux toucher. Ce qui est compliqué parce que les termes qu'on utilise dans le son il y a souvent un lien avec quelque chose qu'on peut toucher, avec un matériau comme un son boisé ou un son métallique. Ça induit pas mal en erreur. La rugosité je le lie pas mal avec ces trucs de battements dans le son. De truc pas forcément très agréable à écouter. Oui non rugueux, ça pourrait être un son doux. Oui même quand tu touches c'est pas rugueux. C'est pas gênant, je trouve que le son rugueux ça peut être un peu gênant à l'oreille.  Oui je dirais ça. Je pense que c'est un son simple. Un son assez harmonique, où il y a pas trop de battement, pas trop de non-linéarité. Par exemple je pense que la trompette jouée ordinaire elle serait plutôt du côté doux, alors que jouée cuivrée elle serait du côté rugueux.  Oui le son cuivré (C4) tu vois c'est rugueux. Tu peux le rajouter. Un peu plus comme le tuba quand même. Mais je pense que c'est lié aussi à la complexité, aux non-linéarités.  Je pense oui. C'est pas la même chose que pour les cordes. C'est peut-être pas ça. Je me dis que ça peut être lié à une complexité de spectre mais je sais pas trop. Je suis pas ultra calé en traitement du signal. Je pense qu'on a eu là pas mal d'exemples."
    },
    {
      "expertID": "04",
      "answer": " C'est difficile. Je vois des associations d'orchestration. La trompette tout le monde te dis que c'est brillant. Ça peut-être brillant mais pas que ça. Je pense qu'il y a une virtuosité, une manière d'être expressif par l'articulation. La trompette il y a quand même ça. Pas forcément dans la dureté, mais juste la qualité ce que la personne te dis. Il y a une clarté d'articulation. C'est vrai que la trompette naturellement. Chez les flûtes il y a cette brillance dans le son qu'ils cherchent. Non j'ai pas de qualificatif qui me vient à l'esprit. Brillant quand je vais diriger, je sens que je vais pouvoir obtenir quelque chose de mieux. Si tu sens que tu peux pas je vais pas oser. Le contraire, mou, fermé. Oui il m'apparait pas brillant le Hautbois. Brillance il y a l'idée de précision que tu vas pas avoir sur un son pas brillant. J'ai pas beaucoup de mots qui me viennent. Pour le brillant peut-être de la trompette piccolo.  Oui un peu. Dans le pas brillant c'est bon. Pour moi chaud c'est soutenu, rond, plein, et équilibré. En terme de dynamique ? Je suis pas spécialiste d'attaque. Je pense que c'est pas une attaque nette. C'est une attaque posée et installée. C'est posé. Pas de dureté ou de rapidité d'émission. Le pas chaud du coup au contraire un son qui va être très attaqué, court et percussif. Je pense a des pizzicato. Mais un pizzicato de contrebasse ça peut-être chaud, enfin ça sera plus rond que chaud. Souvent froid quand je dirige. Par exemple quand tu demandes aux cordes de pas vibrer. Chez Chostakovich tu vas demander un truc non vibré,  plutôt froid, du coup les gens associent ça à une histoire et naturellement ça va marcher. Il va être non vibrato donc il va être un peu plus froid. Ils [les cordes] associent ça a austères, alors que tu peux jouer non vibrato et pas austère. Mais froid il y a peut-être une idée d'austérité. Le cuivre qui cuivre il va pas être froid pour moi. Parce qu'il travaille sur la texture du son tu vas amener autre chose. Froid il y a peut être une idée d'apauvrissement du son. Même si je suis pas d'accord avec ça. D'avoir quelque chose de plus lambda. J'imagine des grandes tenues de cordes nonVibrato avec des cordes à vide.  Oui nonVibrato c'est plus froid que ordinario avec vibrato. Mais ça sera pas aussi froid qu'un vibraphone ou qu'un glockenspiel. Oui. Du coup est ce que le chaud c'est expressif ? C'est compliqué. On demande plus facilement chaud que froid. Froid on va être tout de suite dans l'ordre de l'effet. C'est moins utilisé.  Il y a un son qui est ambigu, je me demande si je le classe froid ou chaud, c'est le Celesta. Parce que il y a une aura magique dans l'inconscient collectif, mais en même temps entre le grave et l'aigu. En même temps l'instrument est pas entretenu. Mais dans le grave dtu as cette sorte de rebond dans le son. Mais le glockenspiel avec des baguettes en bois ça reste plus dur que le celesta. Mais des baguettes en caoutchouc. Un son rond ça va être assez proche du son chaud, mais il y a moins d'expression. Rond il y a quelque chose d'hyper équilibré et d'hyper agréable. Chaud c'est équilibré mais il va y avoir de l'expressivité en plus. Chaud tu vas ajouter quelque chose. Tu peux avoir quelque chose de rond et de pas chaud. Un choral de Bach je trouve pas ça expressif, j'aime pas cette musique, enfin j'aime bien la lire, et en même temps c'est rond. Pas tous les accords. Donc j'associe pas le rond à l'expressivité. En terme de son pur, la rondeur ça va être beaucoup les cuivres. Le hautbois et le basson moins rond. La clarinette c'est rond mais un peu creux. Les cordes ça va être très rond naturellement. Dans la rondeur tu vas pas être percussif. Si tu demande plus timbré tu vas peut-être avoir quelque chose de plus chaud. Tu peux être rond sans timbrer. Il y a peut-être une question de pureté dans la rondeur. Tu vois un orgue pour moi ça va être rond, ça dépend du jeu. Un son pas rond va être soit timbré ou métallique ou pas résonant, sec. Rond ça va pas être très forte. Une attaque plutôt sèche.  Oui je suis d'accord, sul ponticello c'est assez métallique. Sul ponticello c'est pas rond.  C'est marrant parce que bizarrement, là j'associe pas ça à une nuance piano, j'associe ça à quelque chose de forte spontanément, alors que tu peux peut-être être rugueux dans le piano. Mais, plutôt forte, mezzoforte. Un son chaud tu as cette plénitude, tu as cette chose qui n'est pas de l'ordre du bruit, t'as cette chose qui est plutôt harmonique. Rugueux, je ne vais pas du tout associer ça à une harmonie, ça va vraiment être une attaque un peu âpre. Il n'y a pas cette recherche de faire une note que tu comprennes, en terme de hauteur. Par exemple si tu demandes à un violoncelliste, ou n'importe quelle corde de jouer proche du ponticello, très vif, tu vas jouer la note mais ça va quand même être plus proche d'une percussion, j'exagère vraiment, mais tu as cette idée là, et moi je trouve ça rugueux. Et c'est marrant ce qui me vient en tête là, c'est quand on a fait Die Soldaten de Zimmermann, on l'a dit un nombre de fois énorme à l'orchestre 'plus rugueux'. Alors c'était François(F-X Roth) c'était moi, parce que moi en allemand je suis pas assez fort encore. C'est marrant parce que c'est pas forcément vif de son, mais t'as quand même une idée de quelque chose de., j'ai pas le mot, c'est très dur de mettre des mots là dessus. Je le qualifie pas, il est normal à mon sens.Un son pour qu'il soit pas rugueux, il faut qu'il soit plutôt stable, plutôt rond, dans la tessiture des instruments, tu vois le rugueux c'était plutôt grave, là médium-aigu ça sera pas rugueux pour moi, ça va être autre chose. Un son sans bruit. Un son avec une hauteur, net, la netteté. Rugueux c'est pas net. Sur un son qu'est pas rugueux. J'ai pas de terme, je vois pas de terme en opposition. Non."
    },
    {
      "expertID": "05",
      "answer": " Ça serait un son clair et soutenu. Un son vibré. Un son soutenu est un son plutôt fort qui ne diminue pas et qui aurait même tendance à augmenter, tenu de manière ostentatoire. Un son clair est relié à la qualité de jeu en essayant de privilégier sur chaque instrument des harmoniques aiguës, a l'embouchure pour les instruments à vent, à la place d'archet sur la corde pour les cordes. Brillant ça me renvoie à des thèmes militaires, patriotiques, encore un fois une affirmation. Non j'utilise pas mat, mais je regrette, je me dis que je pourrais carrément m'en servir. Pour moi c'est une caractéristique sonore mais c'est pas un outil, ça peut pas être un objectif de jouer mat. C'est marrant parce que j'ai dit que brillant c'est soutenu, mais que pas brillant c'est droit. Droit ça peut vouloir dire qui n'est pas vibré. C'est plutôt un son plat. Un son peu timbré ou détimbré dans une nuance plutôt moyenne. C'est un peu l'inverse, une sorte de centre mou du son. Je dirais pas qu'un piano est mat. Chaud, chaleureux. Plutôt joyeux, heureux dans le sens plein. Un son plein c'est aussi un son riche mais un son qui est pas brillant. C'est un son plutôt fort mais qui n'est pas écrasé comme le brillant, qui n'est pas forcé. En fait c'est mat mais sans le mou du mat. Tout a leur on parlait des modes des jeux, c'est à dire produire un son brillant avec l'embouchure ou avec l'archet, il y a une idée volontaire dans l'idée de jouer chaud. Le son n'est pas naturellement chaud j'ai l'impression. C'est un son qui est pas large mais étroit. un son qui est plutôt clair. Pas comme brillant, mais dans le sens de froid, de bleu, métallique. D'ailleurs je t'ai pas dis la trompette parce que je pense que c'est un instrument plutôt chaud. Mais cuivré je trouverais pas ça chaud. C'est possible d'avoir une attaque douce dans un son en dessous de chaud, qui soit pauvre. Pour moi chaud c'est riche et rond en même temps. Pour dire pas chaud je pense que je dis blanc souvent. Un son blanc. Rond c'est joli dans le sens passe-partout. Pas neutre mais un son politiquement correct. Rond c'est sans arête, sans impureté, c'est-à-dire, ni trop fort, ni trop piano. Il y a un côté statu quo dans le rond. C'est une attaque pas trop franche, avec un son pas trop écrasé donc pas trop cuivré, pas trop timbré. C'est pas riche un son rond, c'est plutôt négatif, c'est un cache-misère, soit la caractéristique des sons qui n'ont rien à dire. C'est joli mais ça raconte rien. C'est pas vivant comme le chaud. Je demanderai pas à un ensemble de jouer rond, parce que ça représente pas un intérêt musical pour moi. C'est vraiment dur. C'est difficile après chaud ? Parce que c'est un peu une non qualité rond. Ce qui n'est pas rond, c'est tout ce qui pourrait être de meilleure qualité, ce qui est vivant, ce qui est timbré. Mais bon je retrouve des choses que j'ai dis avant. Oui c'est timbré, ce qui n'est pas rond c'est timbré. Eventuellement, c'est aussi totalement détimbré. Ce qui n'est pas rond c'est ce qui est hors de la zone de confort. Les pizzicato bartok de contrebasse c'est un bon exemple parce qu'il y a 90% de parasites pour 10% de note. Voilà en écoutant c'est pas rond. Ce qui reste à la fin c'est l'aspect chaud du son. D'ailleurs sul ponticello ça serait pas rond non plus. Il y a un côté tranchant comme pour le saxophone.Oui on parlait d'attaque tout à l'heure, forcément une attaque nette ça peut pas être rond. C'est lié à la texture. Il y a un côté parasite, mais bon parasite. Quelque chose d'irisant. Comme la folle activité des bactéries à la surface d'une peau qui a l'air inerte. Si il y avait un mot ça serait lisse. Mais je l'utilise pas trop. On pourrait dire doux éventuellement. Les sons pas rugueux sont éventuellement plus enrobants. Je repense au cor qui fait l'arrière plan ou la flûte qui joue avec les violons en tremolo. Pas rugueux il y a un côté plus fluide. Un son pas rugueux pourrait être pur mais ça serait pas une qualité, pur dans le sens propre. Pas une belle pureté de la brillance ou de la chaleur. Pur dans le sens propre. On a utilisé aseptisé dans le froid, c'est un peu la même chose. Pour la brillance, il aurait manqué un gros Tam. Au contraire un gong je trouve ça pas brillant. Un guiro ça aurait été rugueux. Des sons écrasés pour des cordes. Il y a aussi des exemples de harpe jouant avec des plectres, c'est ce que je cherchais pour la guitare tout à l'heure, où il ya des bruits d'ongles ou de plectre.Le pas rugueux j'ai du mal à le définir donc il y a pas trop de son qui me manque."
    },
    {
      "expertID": "06",
      "answer": " Un son brillant ça brille, c'est clinquant, ça a un petit côté péjoratif. Je dois être marqué par un esthétisme artistique snob. C'est le côté léché, bien finit, doré. En timbre, le brillant c'est un son qui porte des composantes aiguës marquées, et qui se distingue de manière contrastée d'un son plus sourd, plus rond, plus doux ou plus chaud. Il est un peu à l'opposé du chaud. Mais il porte des caractéristiques qui lui sont propres, dans l'idée de brillant ou de brillance. Un son avec des composantes dans une bande de fréquences dans l'aigu, entre 1000 Hertz et 8000 Hertz. Mais il peut aussi contenir des composantes graves. C'est pas l'opposé de chaud. Mais c'est pas très loin. Un son pas brillant n'aurait pas tous les qualificatifs de chaud. Il n'aurait pas les composantes aiguës fortes et marquées. Il pourrait y avoir des sons pas brillant et qui ne sont pas forcément chauds. Ce qui fait qu'ils ne sont pas brillant c'est qu'ils n'ont pas de composantes aiguës. Mais il ne suffit pas qu'ils aient des composantes aiguës pour être brillant. Oui je pense aussi qu'il faut une certaine couleur qui donne cette brillance, et c'est pas qu'une question de fréquence je pense. J'ai l'impression qu'il y a plusieurs aspects. Il y a un aspect de timbre, un son chaud c'est un son qui contient des composantes graves, ou qui a une dominante de composantes graves. Je dirais pas infra-basse, très grave, mais la chaleur va venir des grave et peut-être un peu des bas-médium, voilà, grave / bas-médium. Parce qu'il y a des sons chauds qui sont bas-médium. Il y a un aspect psychologique, on ressent une impression de chaleur, de douceur au sens d'empathie. On se sens pris, comme on met un vêtement, on est enveloppé. Ça peut être spatial, ça peut-être psychologique. Mais du timbre je vois pas trop. La notion d'enveloppant dans le timbre je ne la connais pas. On pourrait le dire, mais je l'utilise pas. Il y a un troisième aspect. Pour la chaleur il y a une dimension harmonique du timbre. C'st pas forcément tonique. C'est un son qui a une certaine durée déjà. C'est un son de nature entretenue ou percussion résonante, mais ce n'est pas une impulsion. On pourrait dire qu'un coup sur une cloche fait avec une mailloche molle créé un son chaud, alors qu'avec une baguette en métal, il pourrait être froid. Sur la dynamique c'est pas tellement la raideur de la l'attaque, c'est son contenu. Si l'attaque est très chargée de bruit ou de transitoires, ou de composantes aiguës ça sera moins chaud. Oui j'utilise froid. Mais il y a un truc qu'on a pas dis, c'est que pour moi le chaud peut aussi être lié à l'espace. Dans la spatialisation, il y a une forme de proximité, mais je ne saurais pas dire si c'est la proximité. Est ce qu'un son distant mis au deuxième ou troisième plan peut être chaud ? Si on entend la position, quand on l'entend, il me semble qu'il n'est pas chaud. Un son qu'on entend qu'il est distant, je ne le qualifierais pas forcément de chaud. Ou je le qualifierai de moins chaud que le même son, plus proche. A vérifier.Un son pas chaud, c'est un son avec plus de composantes aiguës, plus d'inharmonicité, mais bon ça c'est discutable, parce que les steel band joués pianissimo c'est très chaud, alors que quand c'est tapé dur, ça l'est pas. Des sons avec des dynamiques très raides, et des composantes aiguës. Je parlais de papier de bonbon tout à l'heure, ça peut être des craquements de verre. Je pense qu'il y a quelque chose d'un peu agressif. Des grattages sur des objets métalliques. Mais également des sons très froids dans le sens, sans humanité. C'est un qualificatif qui revient souvent quand on compare des sons de synthèse avec des sons concrets. Et aujourd'hui ça se transpose entre les sons de synthèse numérique, et les sons de synthèse analogique. Si on parle de timbre au sens de timbre harmonique, d'un spectre. Un spectre rond c'est un spectre assez pauvre avec peu d'harmoniques aiguës, un peu comme le chaud tout à l'heure, et j'aurais du mal à faire la différence en terme de timbre harmonique. Ce qui les différencierait, d'un côté on a quelque chose liés à l'affect pour le chaud, le chaleureux, il y a de l'empathie, alors que le rond apport cette plasticité, c 'est ce qui va les différencier. Elle peut s'exprimer dans l'espace, et pour le timbre, elle peut s'exprimer aussi dans la dynamique. C'est à dire qu'on va avoir des attaques molles ou rondes pour reprendre le terme Schaefferien, ça peut avoir une dimension cyclique dans la dynamique, quelque chose qui va boucler, une modulation lente par exemple. Mais je pense que même dans le spectre il y a une notion de rondeur. Quand on dit que le son analogique est plus rond que le son numérique, c'est pas parce qu'il à moins d'aigu, c'est parce que les attaques sont un petit peu plus molles, mais aussi parce qu'il y a une compression. Tout est un peu lissé et émoussé. Je pense qu'il peut en avoir mais ça serait une rugosité qui n'est pas trop accidentée, qui a une simplicité. Oui c'est un son entretenu comme pour chaud mais ça peut être plus court. Par ce qu'on peut avoir une rondeur dans la dynamique. Si on prend la harpe dans le grave et pianissimo, plutôt pour les cordes en nylon. Si c'est joué encore plus pianissimo c'est encore plus rond. Mais si c'était joué avec le gras du doigt. La harpe c'est très rond parce que le timbre est très filtré par la table. Un son rond peut être fort mais pas joué avec beaucoup d'énergie. Par exemple une guitare électrique jouée avec le gras du doigt. Très accidentés, bruités. Oui un son avec une attaque franche et une dynamique avec des accidents ou un arrêt brusque, ou une tenue très homogène. Bizarrement je trouve que le timbre a une certaine rondeur, et l'attaque pas du tout. La résonance de la corde là est très belle. Je pense que le filtrage dans les instruments comme je l'imitais avec ma bouche en faisant un e sorte de filtre passe-bas, est peut-être un critère. Un filtre passe-bas assez mou, rond.Pour le violon, on entend plus la résonance donc c'est pas rond. Il y a un point important dans la rondeur, c'est l'homogénéité, c'est l'unicité. Qui fait un. Oui effectivement, l'arrêt brusque casse un peu l'idée de rondeur.Dans le timbre et le côté bois du sul ponticello il y a un peu de rondeur, mais c'est pas un archétype de rond.Attaque molle et chute molle.Dans les non rond il y a le multiphonique de basson. Le son de trompette dans l'aigu cuivré il est pas du tout rond, dans le grave non plus. Il y a des accidents.Dans le xylophone il y a pas de rondeur, mais dans le glockenspiel oui. La résonance du glockenspiel. C'est pas seulement, l'enveloppe, si il y a des harmoniques, on va les faire apparaître progressivement et disparaitre progressivement. Ce sont pas des archétypes, mais je mettrai 7/10. Un son avec une attaque très bruitée et raide et accidentée, avec un timbre bruité, irrégulier ou rugueux et avec une chute raide. Non. On peut pas avoir tout à l'opposé. Non c'est assez proche, je les oppose pas. Mais il y a des nuances importantes. On les utilise pas pour la même chose. Le son rugueux, c'est un son qui comporte de la granulosité, une dynamique itérative et accidentée qui fait à une certaine vitesse donne cette impression de matière non homogène. Mais la granulosité reste fine, c'est à dire quelques dizaines d'accidents par seconde. Ça doit être assez rapide, sur un son entretenu. Quand on parle de grain, ça veut dire qu'il y a une certaine homogénéité. Alors que la rugosité n'implique pas ça. Ce n'est pas des unités successive, c'est accidenté, mais c'est pas régulier et c'est pas homogène. Il y a un caractère de granulosité dans le rugueux. Un son pas rugueux n'a pas d'accident, pas de granulosité. Un son peut avoir des harmoniques et être lisse. Par exemple un nazard d'orgue qui a des harmoniques aiguës plus fortes que des harmoniques graves, là on va introduire de la rugosité du fait que les harmoniques aiguës se rapprochent du bruit. Mais si on prend un son tonal avec une distribution harmonique qui favorise les harmoniques graves, on pourra être non rugueux sans être bruité. Un hautbois ordinario mezzoforte, voilà. La clarinette avec l'anche battante est encore plus lisse parce qu'on a moins d'harmonique, et on privilégie les harmoniques graves. Le son de clarinette basse dans le grave mezzoforte est granulé. Dans l'accordéon il y a quand même des accidents. En écoutant le tuba pianissimo c'est lisse et c'est évidemment aussi dans la dynamique. Lisse et stable, de termes pour parler de non rugueux."
    },
    {
      "expertID": "07",
      "answer": " Brillant c'est assez visuel, c'est quelque chose qui va réfléchir. C'est pour ça qu'il y a un aspect résonant. Je vais y attacher une résonance un peu mouvante, qui ondoie, comme une surface réfléchissante. Les sons un peu aquatiques peuvent être brillant. Pour le brillant la question de hauteur est moins définie, plutôt aigu. En tout cas avec des composantes aiguës, des harmoniques. Dans le rond il y a pas une question de composantes spectrale. Dans le chaud il y a pas trop lieu d'avoir des harmoniques aiguës, parce que ça va me rappeler le vent, ça va rester dans le spectre bas-medium et pour le rond aussi. Brillant c'est plus haut dans le spectre, ça va en tout cas aller plus haut. C'est un son qui va pas résonner. Il peut y avoir plusieurs harmoniques, mais que se différencient pas vraiment. Le son va pas être coloré par des harmoniques qui ressortent. Pour comparer avec des sons plus courts et résonants. Ce sont des sons sec. Si le son est continu et fort, ils peuvent être brillant, alors que court, la brillance ne peut pas apparaitre.Si il y a un effet de salle, tous ces sont avec de la réverbération peuvent devenir brillant. Oui pour moi il y a une question de matériau. En bruitage des choses brillantes ça va généralement avec du verre ou du métal, pas avec du bois. Je vais commencer par le différencier du rond. C'est assez proche du rond dans l'idée mais on va parler des mêmes caractéristiques du son. Avec rond je parlais de la forme et de l'évolution dans le temps, et avec chaud c'est plus une texture et une hauteur de son. Un son chaud ça va être doux et plutôt lisse, et palpable. C'est-à-dire que pour le chaud je vais sentir une matière, les sons aériens je vais pas les considérer comme chaud. Un son aérien, c'est un son avec du souffle. Le chaud ça va être des sons plutôt dans le grave. Quand je dis que le souffle c'est pas chaud, c'est parce que ça m'évoque le froid. Donc je vais plus le lier à un état de matière, de vent. Certains oui. Je parlais de bol tibétain tout à l'heure, c'est pour moi aussi un son chaud. Pas forcément parce que ça peut ne pas l'être. Pour sortir des instruments, un chaudron qui bout, pour moi c'est chaud, ça évolue et c'est irrégulier. Il y a un bruit quand même stable, c'est comme si c'était une succession de petits sons rond. Un bruit blanc je vais pas considérer ça comme chaud parce que c'est plus agressif. Je dirais froid, mais bon. Je l'emploie pas. Un son froid c'est un son pas agréable. Le froid c'est hostile. Oui les sons semi-éolien sont moins chaud que les sons ordinario (flûte et clarinette), le souffle à un effet. Oui c'est moins chaud que le mezzoforte. Je pense qu'un son chaud est peu ou pas bruité. J'oppose le vent au son chaud. Pour moi c'est le plus gros contre exemple. C'est du bruit, assez aigu, il y a pas de substance, pas de note. Pour moi la rondeur il y a un aspect de résonance harmonique. C'est un son qui se déploie, qui va être assez plein et stable. Comme un rond, un son qui va se déployer de manière assez homogène et pleine, il y aura pas d'aspérité, d'inégalité dans le son. Oui, c'est un son assez franc. Je dis franc parce que quand je veux quelque chose de rond je pense que je fais des gestes assez marqués et francs. Elle est franche sans être violente ou dure, mais il faut qu'elle soit nette, pour éviter un aspect bruité. Mais l'attaque franche (nette) , est nécessaire. Un pizzicato Bartok c'est trop violent n'est pas rond, mais l'autre type de pizzicato peut l'être. Pour moi l'attaque du pizzicato normal est nette. Un son qui est pas rond c'est un son qui est accidenté, qui va pas avoir une évolution constante et homogène. Il n'est pas pur (le sons de joué et chanté du tuba en seconde mineur n'est pas rond). Un son pas rond ne va pas résonné non plus.Un son pas rond, je dirais un son qui accroche, un son sale. Il va y avoir quelque chose qui perturbe l'attaque. Ou alors l'attaque est à une intensité telle qu'elle est perturbée, comme pour les pizzicato fortissimo. Pour moi c'est un son qui n'est pas rond, ou tout du moins pas lisse. C'est un son qui va accrocher un peu. Ça va être un son assez continu. Oui, voilà par exemple. Un son rugueux c'est comme une surface qui va accrocher, qui gratte. la surface a des aspérités, elle est irrégulière. Un son pas rugueux c'est un qui va être plutôt continu. Il y a un aspect de brillance je pense aussi, mais c'est plus plein, plus résonant en tout cas pour les clavier.Entre la clarinette flatterzunge et ordinario, il y en a une qui est dentelée et l'autre non. Et entre le multiphonique et le ordinario, il y en a un qui est sale et l'autre qui est propre. Comme entre une image bruitée et une image nette. Oui. Un son rugueux va avoir un peu de bruit. Non je vais dire soit doux, soit rond, en fonction du contexte."
    },
    {
      "expertID": "08",
      "answer": " Beaucoup d'harmonique et de vibration. Brillant c'est forcément dans l'aigu, il y a une question de tessiture. Je peux pas demander quelque chose de brillant ) quelqu'un qui joue dans le grave, comme la contrebasse ou le contrebasson. Brillant c'est forcément lié à la lumière, à ce qu'on voit en premier, à ce qui contraste. Donc quelque chose qui est mis en évidence donc un solo.Des fois il y a des manières d'orchestrer, des mélanges de timbres qui donnent beaucoup de brillance. Dans la musique de Ravel aussi, les crescendo orchestré qu'il fait. Les élans orchestraux, tout ce qui est brillant est dans un élan, dans un mouvement. C'est difficile pour moi de parler de quelque chose de brillant qui est figé. C'est pas seulement dû à un instrument soliste, mais aussi comment c'est orchestré. Aussi dans un passage très calme. Bizarrement brillant et rond on les associe pas, mais c'est possible. Alors je pense a une vie de Héros (Strauss) que je répète en ce moment, et c'est aussi une façon de détacher qui rend brillant. Brillant au niveau de l'attitude c'est très positif, comme le cor des alpes dans la première de Brahms, surtout quand la flûte joue le thème. Le cor des alpes donne un côté de serein et soutenu, et la flûte c'est un éclairage différent. La trompette dans l'aigu ça perce. c'est une des caractéristiques du brillant. Le plus aigu et le plus fort c'est brillant. Un son qui n'a pas de résonance, étouffé, un son non vibré. Si tu mets la sourdine aux cordes par exemple. Difficile de trouver de la brillance dans un passage avec toutes les cordes en sourdine. Oui ! Oui ça joue. Les sons pas brillant ont une attaque posée, sans accent, rentrée dans le son. C'est neutre mais je dirais. C'est pas évident, parce ce qui est fragile c'est pas brillant. Ça dépend du contexte de la musique, je demanderai quelque chose de plus intime, de plus neutre. Il y a plusieurs choses qui ne sont pas brillantes. Un son chaud c'est un son généreux, vivant, passionné, heureux. Chaud c'est vibration déjà, si tu vibres pas, c'est pas chaud. C'est plutôt dans le grave de la tessiture, le violoncelle pour moi est un des plus chaud. Il y a beaucoup d'harmoniques je pense aussi. C'est très timbré pour moi le chaud, ça peut pas être détimbré. C'est passionné. Par contre dans l'attaque c'est pas dur, même si ça a une force et une inertie assez forte, il n'y a pas d'attaque comme dans le brillant. Déjà il a pas de résonance. C'est souvent ce qui est aigu. Chaud a beaucoup à voir avec la tessiture. Je parle jamais de chaud à un ensemble dans l'extrême aigu, ou alors qui doit représenté des oiseaux, donc dans l'aigu. Les musiques de Messiaen par exemple. Oui aussi, mais on va dire que 80% du grave est chaud. Le contrebasson par exemple c'est super chaud. Après la beauté du son compte aussi. Pour moi chaud c'est positif. Si il y a beaucoup d'ampleur et beaucoup de vibration, de réverbe et de gras c'est pas forcément chaud. Il faut pas que ça soit agressif quand c'est chaud. Un orchestre qui joue trop lourd avec trop d'accent je vais leur demander plus rond que chaud. J'utilise froid ou glacial, mais plus pour une attitude ou une atmosphère. Glacial c'est pour moi on vibrato, neutre, sans sentiment. C'est vrai que j'utilise ces mots là surtout pour les cordes. Une trompette cuivrée c'est pas chaud. Mais j'ai une image de brass band qui est chaud. L'inverse de chaud c'est non vibré. Il y a un son pour moi qui est pas chaud c'est le mode de jeu en harmonique. C'est un son sans agressivité évidemment. C'est un son plein, chaud et beau. C'est ce qui me vient. Un son rond c'est un son généreux. Le son rond c'est un son assez noble souvent. Un son rond au niveau de l'attaque c'est sans agressivité et plutôt posé, il y a pas d'accent, c'est pas staccato, et on prend le temps de le faire, plus que les autres, il y a une sorte d'inertie avant que ça arrive. Il y a une attitude du musicien pour le jouer, avoir une certaine respiration. Ça dépend aussi de la couleur, quand je parle de couleur ou de texture, pour moi ça serait plutôt vert foncé, à l'invers de quelque chose de très translucide. Je te dis les couleurs mais j'en parle pas beaucoup. Pour obtenir un son rond c'est une question d'attitude une manière d'attaquer le son. Un son plein, souvent un caractère noble et serein. Et même dans un tutti très fort on peut avoir un son rond. Je pense pas que ça dépende vraiment de la nuance. C'est plus au niveau du caractère, et d'une qualité de son. Un son rond en général, c'est pas dur, c'est une qualité supérieur que quelque chose d'agressif, il faut que ça reste agréable. Je me souviens en ayant été assistante de Gergiev cet été il était tout le temps dans l'explication de ce son rond, plein et pas dur, encore avec l'ONDIF on a parlé de rondeur du son, de pas d'agressivité, de linéaire et plein. Rond c'est quelque chose d'assez horizontal, de plein, pas agressif. Oui l'attaque franche ça marche pas. Le timbre aussi, le timbre du piccolo qui est trop définit, trop fluté, trop d'air, trop fragile. Un son rond, c'est plein, généreux, et riche en harmonique. C'est transparent. Bizarrement je dirais dur. Pas rond c'est plus direct, plus d'attaque, plus en force, plus cuivré. Ça dépend, ça peut l'être. Le son de trompette cuivré ici c'est pas rond. Pour le cor aussi, c'est trop agressif. Cuivré tout de suite, il y a une couleur de définit qui rend pas rond. Un son rugueux, rien que comment ça sonne avec le ''r''. C'est moins élégant que rond. Il y a un rugissement, il y a un truc plus agressif, plus sauvage. Dans le manière ou je le dis il y a plus de vibration dans le ''r''. Le fait de le dire par rapport au terme rond, ça prouve déjà que c'est rugueux. C'est râpé comme son. Il y a quelque chose qui râpe, comme l'éponge grise pour la vaisselle pour nettoyer le fond du plat de lasagne. C'est une vibration agressive, au niveau de l'oreille c'est désagréable. Le ''r'' de rugueux, si on le roule comme en espagnol, il y a quelque chose de plus souple, alors que l'autre c'est plus brut de décoffrage. Il y a quelque chose qui frotte, c'est solide au niveau de la matière, il y a une résistance et il y a pas de résonance. C'est un son qui est cassé. Tu vois par exemple, le Sul ponticello, c'est rugueux. Bah rond *rire*. Non plutôt la douceur, il y a pas de douceur dans le rugueux. C'est stable oui, et pas saturé. Si c'est pas rugueux, c'est un son plein. J'aimerais bien trouvé un mot mais je trouve pas. Tout ce qui me vient c'est plein mais c'est pas ça. Rugueux c'est pas très beau."
    },
    {
      "expertID": "09",
      "answer": " Un son brillant c'est un son qui ressort du mix global pour moi. C'est quelque chose qui est au dessus du reste, qui se met au premier plan, comme dans un quatuor à corde on entend la voix du haut, plus que la voix de basse. Oui je donne une valeur de hauteur au brillant qui est plus haut dans le spectre.C'est aussi de la clarté, pour le traitement d'un son ou le traitement d'une voix, quand on mais une petite bosse à 2000 Hertz ou 4000 Hertz, et ce sont souvent des fréquences qui rapportent beaucoup en terme de clarté et de compréhension. C'est décidé de façon très empirique, c'est de l'artisanat. De la même façon que les sons d'interfaces dont on a parlé ressortent, c'est cette partie là du spectre qui a tendance à se placer un peu au-dessus du mix. La brillance c'est aussi de la clarté je trouve. Oui parce qu'il y a une des composantes de la clarté c'est la brillance, mais l'inverse n'est pas vrai. La brillance apporte de la clarté. C'est un peu lumineux aussi quand on augmentes les fréquences aiguës (2000 et 4000). Ça peut être cristallin aussi quand on rajoute de la brillance sur des percussions. Si je veux donner un une apparence magique à un objet, il faudrait que ça soit cristallin, qui a une composante aiguë. Une composante aiguë. après le travail qu'on fait c'est toujours entre le son et la musique. Il y a toujours une note fondamentale. Ça peut être une espèce de bulle, un signal qui par assez bas, et à la fin qui a cette touche aiguë qui fait qu'on le remarque. Ça peut être aussi une composante aiguë qu'on rajoute. Quand tu me dis brillant je pense à de la clarté. Ça se définit par un manque, il y a une partie du signal qui n'est pas audible, d'où le terme sourd. étouffé ça correspond bien aussi, c'est comme si on empêchait une résonance, une projection du son. Tout ce qui est tempête, tonnerre ou éruption volcanique ça serait l'inverse de brillant. Il y a quelque chose de profond et lointain aussi, comme enfoui sous terre. C'est comme si il y avait un filtre passe bas, ou tailler dans des fréquences que je considère comme brillante comme 2000 ou 4000 Hertz. On dit shiny pour dire brillant. Je dirais muffled ou deep pour l'inverse. En français, étouffé ou profond. J'oppose la profondeur et le lointain au brillant, le sommet ou la proximité. Alors c'est de la richesse harmonique. On emploi chaud quand on veut que ça soit plus réel que réel. Pour une fontaine, je veux qu'elle soit plus réelle que réelle, je veux que ça soit une source de jouvence, exagérer la chaleur du son. Pour une rivière, ou du vent pour moi en terme de fréquence c'est autour de 400, 450 Hertz. La richesse c'est quand on veut que ça soit plus réel que réel.Un autre exemple, un son de tir, si je veux que ce son soit chaud, je veux que tout soit exagéré. Et la ça va probablement être chaud. Je veux recréer la réalité de ce que j'ai entendu quand j'ai enregistré le son. Je veux que ce son là, soit surréel. Des roches qui se détachent aussi. Pour la chaleur oui. Je pense pas avoir utilisé chaleur pour un instrument de musique.C'est vraiment associé pour moi à quelque chose d'organique et de plus naturel. De choses présentent dans la nature. C'est un son qui a de la richesse. Pour les pas dans les herbes hautes, je vais sentir tous les événements. Ce sont des sons évocateurs.Pour les instruments je sais pas trop. Je dirais un son étroit, agressif. Agressif, tranchant, criard. Pour l'étroit c'est en opposition à l'enveloppe qui créé de l'espace. Le fait que ça soit plus étroit, par opposition à riche aussi, que ça soit plus simple, plus mono fonctionnel. Par exemple le piccolo en flatterzung, on entend qu'une composante. Oui, pas chaud du tout. Sharp (aiguisé, incisif) ou Harsh (dur). Et on l'emploie pour des paramètres de dynamique et d'intensité. C'est lié à une attaque assez douce, ça renvoie à la bulle ou l'attaque d'un signal carré. Il y a une certaine densité aussi (comme chaud). La densité c'est ce que j'appelle le corps du son. Il y a parfois de la vibration dans ces sons, une vibration un peu lente. Oui. Il y a un release doux. Il y a pas une coupure nette qui peut relever de la résonance. Non parce que je peux l'imaginer très bas comme très haut. Les pizzicatos par exemple je peux trouver ça très rond du grave à l'aigu. Un son pas rond il y a une attaque dure et précise. C'est difficile. Autant à l'écoute c'est simple à définir. Les exemples de son pas rond ont une densité plus faible. Donc j'associe la densité à la rondeur. La densité, c'est le poids sinon. La rondeur c'est de la précision, et la non rondeur c'est de l'imprécision. On pourrait dire diffus aussi. C'est pas un son résonant. Pour le rond, je parle aussi de bulle. Pas rond ça veut pas dire grand chose. Je ne demande pas quelque chose de pas rond. Je pourrais dire précis ou dur. Je dirais léger aussi mais ça veut rien dire. Un son fin peut-être, dans le sens de pas dense. C'est une vibration forcée et pas naturelle. C'est un son âpre. On rentre assez rapidement dans l'affect. C'est un son qu'on cherche à éviter dans le cadre de mon travail. Un son rugueux ça peut être rude ou soudain, avec trop de dynamique. C'est une vibration forcée avec une résistance. Comme quand tu mets tes ongles sur un tableau. Un son rugueux ça peut être le frottement d'un pneu. Pour moi c'est un frottement forcé avec une résistance. Oui, je l'utilise ''smooth'' professionnellement. Doux ça me parait bien correspondre aussi, ou alors lisse, ça m'arrive de le dire aussi, par opposition à une vibration avec une résistance. Presque comme un sweep, l'inverse de rugueux.Sinon lisse, stable et doux c'est vraiment l'opposé, c'est l'inverse de la vibration forcée, c'est un glissement, il n'y a pas de résistance."
    },
    {
      "expertID": "10",
      "answer": " A priori un son brillant n'est pas spécialement vibré. Ça concerne des tessitures pas trop graves, plutôt médium aigu. J'imagine pas trop la contrebasse avec un son brillant. Il est pas amorti. Il y a quelque chose dans le Macbeth de Verdi où c'est écrit ''Cupo'' et ça veut dire sombre dans le sens, couvert comme une coupole. Ça c'est l'anti-brillant. Il y a les harmoniques aiguës qui peuvent disparaitre. Un son qui est pas brillant ne brille pas de mille harmoniques. Un son brillant a des harmoniques. Ça n'influe pas de manière décisive, mais c'est vrai qu'une attaque douce a priori ça sera moins brillant. Une attaque douce a peu de chance de donner un son brillant. Un son brillant rentre dans le vif du sujet tout de suite. C'est pas un son qui s'éclaircit, c'est un son brillant. Couvert et sombre, peu d'harmonique et grave. Cupo en italien ça marche bien. Disons que si il y a une attaque très franche, ça va donner un peu de brillant. Je dis Cupo. Couvert c'est pas mal, c'est mieux que sombre. Sourd c'est pas mal aussi. Pour moi c'est une question difficile. Je dirais chaleureux plutôt que chaud, mais bon ça veut dire la même chose. Ça serait par opposition à un son plat. Mais plat ça veut pas dire non vibré, parce que un son non vibré peut aussi être chaud. Pour les cordes c'est la pression de l'archet. Pour le vibrato je dirais plutôt espressivo mais c'est pas forcément plus chaud. Pour les cordes c'est plutôt l'archet. Non pour les vents aussi, mais comme les cordes il y a la pression de l'archet c'est plus explicite. Ça me vient plus naturellement parce que j'en ai joué. Ah oui bien sur.Je pense pas qu'on puisse jouer très chaud avec un clavecin. C'est difficile vu que c'est pas mon imaginaire. C'est vrai qu'un orchestre peut avoir un son chaud, mais je le dis parce que tu me poses la question. Mais je l'ai jamais dis. Plat oui. Et je le mets en opposition. C'est un son qui n'a pas de timbre, si on prend l'exemple de la voix. D'ailleurs tu en parles pas de la voix ici. Une voix plate c'est la voix de quelqu'un qui ne timbre pas. Une voix sans timbre, c'est ce qui concerne le soutien. Comme je l'utilise pas, mais je pense que c'est difficile d'imaginer un son chaud qui ne soit pas du tout timbré. Ou alors le vocabulaire colle pas. Un son plat n'est pas un son froid. En terme sémantique peut-être, mais un son froid non. Je pense à l'air du froid dans Purcell. On peut pas le chanter plat. C'est vraiment sans vibrato, ça serait comme la surface d'une eau sans irisation. Mais c'est pas en opposition d'un son chaud. Plat c'est plutôt péjoratif. Je pense à la voix, une voix plate pour un chanteur, c'est une voix qui n'a pas de chaleur de timbre. La vibration des cordes vocale est maitrisée. Parfois on entend des voix qui sont plates mais qui ont du vibrato. Quand on dit, un son chaud on imagine un son avec une certaine richesse harmonique. Je ne l'utilise pas, mais ça ne m'évoque pas rien du tout. Tout à l'heure tu m'as fait écouter la même note à la clarinette et au saxophone, et j'ai l'impression que le saxophone était beaucoup plus droit, ce qui ne veut pas dire plat, mais il y avait moins d'harmonique. En réécoutant le saxophone et la clarinette, on parle plus de rondeur pour la clarinette que de chaleur. J'en parlais plus pour faire la différence d'harmoniques.Il y a quelque chose d'humain, un investissement pour la chaleur du son. J'imagine que pour le souffle, si tu veux lui donner une chaleur . Il faut pas donner tout le souffle d'un coup. C'est le contrôle du souffle, comme le contrôle de l'archet, de telle façon qu'il alimente tout le son et pas seulement un moment. Non c'est pas obligatoirement stable, un peu. Stable c'est plat. Le contrôle du son par contre oui. Je sais pas. J'imagine que si tu fais un pizzicato bartok ça sera pas très chaud. Si tu as une attaque très dure a priori tu t'attends à quelque chose de moins chaud. Mais le fait est que tu as plein de variations possibles. A priori un son chaud n'est pas un son avec une attaque sèche. Quoique. d'après certaines cordes, on peut avoir des pizzicatos plus doux ou moins doux. Pour rond je serais plus à l'aise. En fonction du doigt ça change la nature du son. Mais un pizzicato chaud, non. Mais je me parle jamais de la chaleur d'un son. En tout cas pas dans la musique classique européenne. Mais dans la musique albanaise, pour les instruments à vent j'imagine bien le chaud. En tout cas on se dit que ça peut pas venir d'un pays froid. C'est tellement subjectif. On a l'impression que ça vient un peu de la voix parler la chaleur. C'est quelque chose qui n'a pas forcément de rapport avec l'humain, si ce n'est qu'un son droit peut être chaud. Un son droit et chaud comme la surface de la glace.Tu peux être chaud et froid en même temps. Le son du vibraphone avec l'archet par exemple, ça pourrait être à la fois chaud et froid. Oui une voix de contre-ténor et de baryton pour un son pas chaud.Quand je dis rond, c'est un son qui a peu d'attaque. En tout cas qui n'a pas une attaque dure. Là pour le coup il peut être vibré mais pas obligé. Dans certain cas ça peut arrondir. L'attaque ça me parait le plus important. Pour moi un son rond c'est pas tout droit. On imagine un mode d'attaque comme savent si bien faire les clarinettistes, on imagine une note qui née, qui vit et qui meurt. Au contraire d'un son droit (dessin). Rond on imagine que c'est riche. Le rond aussi il y a un contrôle du son, c'est le point commun, par contre il peut y avoir des harmoniques, ça peut être vibrato. Le rond peut-être un peu expressif, plus expressif que chaud. C'est pas plutôt l'attaque mais plutôt qu'il ne bouge pas. Il ne bouge pas d'intensité, et il s'arrête d'un coup. A la Stockhausen. Si il a pas d'attaque et qu'il va tout droit il me paraitra pas rond. Mais un son rond ne doit pas avoir une attaque trop franche. Rugueux, c'est la langue de panthère. C'est pas un son droit, mais c'est pas non plus le vibrato. Si on prend le papier de verre, c'est une bonne image, c'est un son qui n'est pas droit, mais qui est uniformément pas droit. C'est régulièrement pas droit plutôt. C'est quand même un son tenu. Mais un vibraphone avec la baguette il y a quand même la longue résonance. Lisse ça me plait bien comme terme pour définir le pas rugueux. Comme la surface d'un lac. La voix de contre-ténor ou haut de contre. C'est la voix de castra."
    },
    {
      "expertID": "11",
      "answer": " Oui c'est un mot que j'utilise bien pour décrire la charge énergétique des harmoniques aiguës. C'est surtout ça. Par extension métaphorique ça pourrait être autre chose, on verra avec les sons. Un son peu projeté, avec un centre de gravité spectrale bas. J'appelle ça un son mat. Tous ces sons un peu velvet (feutré) le cor anglais, la flûte dans le grave. Non je l'ai déjà dit en fait. Le basson parfois. Plutôt dans le pianissimo, parce que dès qu'on est dans le forte il y a plus d'énergie spectrale. En fait velvet je l'ai vu dans un mode de jeu du basson avec une sorte de vibrato, où il mette un peu d'air dans le son. Il faut arriver à faire la différence avec le son rond de tout à l'heure. Parce que ça va aussi être des sons plutôt grave, plutôt piano, pianissimo. Des sons plus organiques qu'artificiels, pour reprendre les catégories dont on a parler. Organique je le mets plus dans chaud que pour rond. Par exemple le marimba va avoir un son plus chaud que le son de vibraphone. C'est dû à la différence bois et métal. Le métal est moins chaud. Non pas principalement. Oui l'inexpressivité, son droit, c'est aussi l'absence de résonance vivante, de complexité dans la résonance. C'est difficile à décrire. Une résonance d'impact dans une église serait froide à cause de la perception d'un grand l'espace. Une réverbération froide dans une église. Un son froid c'est inexpressif, lointain, el contraire de proximité et d'intimité, quelque chose d'assez distant. Une sensation désagréable. C'est un son assez enveloppé. La rondeur ça peut être une certaine forme de souplesse dans l'interprétation. La rondeur c'est par exemple la souplesse des coups d'archet. Si le musicien à corde joue de manière plus saccadée, ça ne sera pas très rond. C'est aussi une manière de parler de la morphologie des notes. Plutôt la morphologie temporelle. Une morphologie avec une attaque longue, avec une sorte de fade, au niveau de l'intensité assez progressif. Ou alors une attaque rond dans le piano, c'est une sensation d'attaque pas trop brillante. Quand je dis brillant c'est des harmoniques aiguës. On essaie d'avoir un équilibre spectral plutôt bas-médium. C'est surtout sur l'attaque quand on est avec des musiciens. Ce côté enveloppant vient d'un équilibre global plutôt bas. Pour parler de percussion c'est pas mal parce qu'il ne peuvent pas trop agir sur le timbre mais surtout sur l'attaque, ça serait un Do3 de gong, ça a une certaine inertie, l'attaque est assez longue et après la résonance est assez basse.Je dirais pas que la grosse caisse est ronde parce qu'elle a trop de volume. J'ai dis acide, hérissé et pointu. Pointu c'est pas mal parce que tu as un peu la métaphore de la parole. De l'accent. Oui c'est un son avec des battements plus ou moins importants, des interférences. C'est un son instable. L'archétype de ça c'est une modulation en amplitude rapide. Un vibrato rapide ou un flatterzunge. Un vibrato classique n'est pas vraiment rugueux. Je dis stable, statique."
    },
    {
      "expertID": "12",
      "answer": " Un son grave n'est pas brillant. Brillant on l'associe à de la lumière. Quelque chose de brillant c'est lumineux et donc intense. Si c'est lumineux ça va être perçu comme de l'aigu. Pour moi c'est plutôt dans le spectre relatif à l'instrument ou le spectre audible. Tu peux apporter de la brillance à un son rond, en poussant l'aigu de l'instrument. Pour moi c'est les deux, pour apporter de la brillance c'est augmenter les aigus au-delà de 2000 hertz. Sur un instrument particulier, il faut aller chercher de la brillance au-delà des harmoniques proches de la fondamentale, parce qu'on va accentuer ces harmoniques aiguës soit la partie aiguë d'un frottement, d'un souffle. Un terme qui irait bien à l'opposé de brillant c'est sourd. Mais sinon un son qui manque c'est une voix. Une voix qu'on entendrait d'une pièce à côté. Enfin tout type de sons entendu dans une pièce à côté. Ce son va être moins présent. C'est un son distant.Donc ça évoque quelque chose de lointain, et de peu présent. Pour moi tu perds toute la précision. Le terme précision va bien à la brillance. J'associe brillance et précision. Quand tu entends un son d'une pièce à côté, toute la précision est perdue, c'est plus diffus. Par exemple pour une voix, tous les bruits de bouche etc, dans une pièce à côté tu n'as plus cette précision, tu rends du coup la voix plus terne. La brillance tu mets en évidence les fréquences aigu, et pour le terne je ferais l'inverse, si je pense en terme d'équalisation. Bah non. Ah oui, tout à fait. Ça peut totalement être un élément à utiliser pour rendre un son moins brillant, l'étouffer. Un son chaud, voilà c'est un rapport à la température. Chaud c'est grave. Dans le spectre et par rapport à la fondamentale. Mais chaud c'est pas forcément grave, disons que dans l'absolu, c'est un son grave. Spectralement il y a une dominance des fréquences graves par rapport aux harmoniques aiguës. Pour les gens, un son d'amplificateur à transistor c'est un son plutôt froid et dur, alors qu'un son d'amplificateur à lampe aura tendance à réchauffer le son. Ça peut être une prédominance des harmoniques paires ou impaires. Un son chaleureux, ou chaud, je l'associe à confortable et enveloppant. Il y aura aussi une attaque douce pour un son chaud. Mais par rapport à un son rond je pense qu'il y a pas d'aspect temporel. Je pense que le chaud peut être seulement dans une caractérisation spectrale des sons. Chaud tu peux mettre vintage. Un son vintage, où il y a peu d'aigu, avec une atténuation liée au support, à la prise de son.Rond la définition est plus complexe. En tout cas le terme chaleureux je l'emploi plus pour des techniques de prises de son. Le côté chaleureux c'est un effet lié à la prise de son. Des exemples de sons naturellement chaud ça me met un peu en difficulté. Oui je peux l'utiliser. Métallique aussi. Oui malgré le frottement il y a quand même du métallique. Bon c'est pas parce que c'est un morceau de métal que c'est métallique.Electronique aussi, même si dans les sources électroniques il peut y avoir de tout, mais quand on pense à quelque chose de chaud on pense pas à de l'électronique, parce que c'est pas naturel. Dans le chaud, il y a quelque chose lié à la nature, à la vie. A l'opposé de chaud un son synthétique. Oui il y a pas de chaleur dans ces sons là. Oui un peu ils peuvent l'être. L'accordéon ça fait un peu synthétique. Des sons électroniques ou de synthèse et des sons saturés. Alors déjà on en a pas parlé mais entre rond et chaud j'ai un problème avec ça parce que souvent on confond les deux, ou en tout cas on peut employer l'un ou l'autre pour caractériser la même chose.Rond et chaud ça peut être associé à la couleur analogique, ou sur les amplis à lampe, ces sons là à l'ancienne peuvent être caractérisés comme des sons chauds. Rond je l'associe avec un contenu grave plutôt important, et donc forcément un contenu aigu moins important. Non je parlerais plutôt d'équilibre spectral. Ça pourrait être un son qui a une fréquence fondamentale dans le médium, mais qui d'un point de vu spectral serait plus équilibré dans le grave que dans l'aigu par rapport à ce qu'on a dans l'oreille.Quelque chose de rond c'est aussi quelque chose qui est lié au temps. Une source entretenue assez longtemps peut apporter une rondeur alors qu'un son très bref va être plus difficilement catégorisé comme rond. La rondeur c'est aussi une pulsation assez lente. Si il y a un long temps d'amortissement, je catégoriserai ce son là comme plus rond que ce même son très sec avec très peu d'entretien. Entretenu c'est pas forcément le bon terme, je parle d'un amortissement, d'un son impulsif qui est entretenu par l'acoustique d'une salle. Si ce son est joué dans une chambre anéchoïque très sèche, ce son sera difficilement catégorisé comme rond. Le rond est lié à tout ce qui aide le son à être entretenu et pas forcément à un mode de jeu. Oui je pense.La plus grosse partie pour définir la rondeur c'est spectralement. C'est la position du centre de gravité spectrale. Et le côté temporel vient sur un second plan. Strident, agressif, inconfortable, nasale. Un son très bref, des claves, je vais pas trouver ça rond. Un son très court dans la durée, avec beaucoup d'impact c'est pas rond. Tout à l'heure il y avait un son dont on entendait la fondamentale, mais aussi des composantes aiguës de part l'attaque, le souffle et les harmoniques, ce qu'il fait qu'il y avait deux mondes. Et quand on était dans la note de confort de l'instrument, tout devenait plus homogène, comme si tous les sons les différentes composantes sont difficilement distinguables, entre l'harmonique, la fondamentale, le souffle, l'attaque. Un terme ? A part ce que je t'ai déjà donné ? Toutes les caractéristiques que je t'ai donné, c'est ce que j'appelle pas rond. Même brillant, un son brillant est aussi opposé à rond. Déjà c'est un terme employé par rapport à de la matière. La rugosité c'est presque pas auditif, c'est lié au touché. La rondeur je la vois plus par un stimulus visuel. La rugosité c'est quelque chose qui frotte. Ça peut frotter, ça peut grincer, tout ce qui est friction. Je pense aussi qu'il y a une notion de durée. Pour percevoir la rugosité il faut qu'elle se perçoive dans le temps. La rugosité s'exprime par une forme d'aléatoire, de bruit. Il y a aussi un aspect imprévisible. Un son lisse c'est un son assez peu accidenté. Rugueux c'est un son accidenté. Un son lisse c'est confortable aussi, peut être agréable ou agressif. Il y a une forme d'homogénéité dans la tenue des notes, dans les harmoniques. Il y a une attaque très franche pour le pizzicato bartok, ça fait accident comme son, donc plus rugueux, pour un pizzicato. La voix ça serait pas mal pour le lisse aussi. Parce qu'une voix gutturale ça va être rugueux, alors qu'une voix blanche, une voix d'enfant, il y aura une espèce de pureté. Pur c'est une caractéristique de lisse. Je saurais pas trop te donner une bonne définition."
    },
    {
      "expertID": "13",
      "answer": " C'est un peu lié à ce que je t'ai dis. C'est un son où il y a une richesse harmonique dans la zone des 5000, 6000 Hertz. C'est une zone que je donne comme ça. Un truc qui est moins directement lié, c'est aussi une perception d'une précision, où tu entends des micro-détails, ou des choses précises par exemple sur les attaques, mais c'est aussi dû à une richesse du contenu dans l'aigu. Mais tu peux le ressentir comme une précision. En général, un son brillant tu va temporellement être beaucoup plus précis dans la perception de l'attaque. Un son brillant, quand il va avoir un transitoire, ce dernier sera perçu avec plus de précision. Un son qui est pas brillant je dirais qu'on emploierai sourd. Pour moi il y a pas de son super sourd dans ta base de donnée. Bah effectivement, le tuba je dirais que c'est pas brillant. Oui c'est peut-être un peu sourd. Le basson est pas brillant non plus, je sais pas si je dirais si il est sourd. Pour moi c'est pas tellement un timbre d'instrument en particulier que j'aimerai entendre, c'est plus les même sons avec une prise de son différente. Par exemple la même trompette tu la prends pile en face et à 90 degrés, et tu n'as pas la même brillance. C'est pour ça que le cor en générale c'est un bon exemple, parce que si tu prends le cor pile dans le pavillon c'est plus brillant. Il manque d'énergie dans l'aigu, il est un peu voilé, sourd. Il peu manqué de définition ou de précision. Un son voilé tu n'as pas l'impression d'être en relation directe avec la source, tu as l'impression d'un filtre. étouffé ça marche aussi. Plus brillant ou moins brillant c'est pas forcément positif ou négatif. C'est pour ça que sourd c'est pas l'exact contraire. On peut dire que c'est aussi une question de zone fréquentielle vers 500 hertz. Si je veux agir sur un son pour qu'il soit plus ou moins chaud, je vais gérer un EQ en faisant une bosse assez large vers 500 Hertz ou 450 Hertz et en général c'est par là que je vais trouver. Après c'est aussi un truc de richesse harmonique. Si tu mets un sinus à 500 hertz c'est pas chaud. Il faut que ça soit assez riche harmoniquement et concentré dans le bas du spectre. Sourd je le définie comme un manque d'aigu. Tu peux avoir un son assez riche dans le grave avec une bosse dans l'aigu qui soit à la fois chaud et brillant. Sourd je l'aurais plus définit par un manque de fréquence aigu. Le fait qu'un son n'est pas brillant ça veut pas forcément dire que le son va être chaud. Il y a aussi quelque chose de lié au côté fréquentiel qui est l'effet de proximité. Quand tu va capter un son proche ça va donner du chaud. Dans cette proximité tu as aussi une augmentation des basses fréquences.D'un point de vue moins technique, la proximité est liée au chaud. Pour revenir sur l'histoire de la synthèse analogique, Il y a un côté où le son n'est pas complètement lisse ou parfait. Si tu fais un enregistrement avec des micro de mesures précis et un convertisseur numérique, tu te retrouves avec un son tellement net et pur que ça va manquer de chaleur, mais je sais pas si on parle du même chaud. L'analogique va apporter un côté moins précis. Soit pur et simple, soit qui manque de médium-grave. L'exemple de la clarinette où il y a du médium-grave mais qui a un côté un peu creux. Ce qui manque sinon c'est un son lointain, mais il y en a pas ici. Non je dis juste ''pas chaud''. Froid ça serait un jugement juste purement émotionnel pour dire que ce que j'entends ne me fait pas grand chose. C'est un son qui serait pas agressif, doux. Pour un son agressif, je pense qu'il y a un côté fréquentielle, vers le nasal ou un peu dur vers le 1000 ou 2000 Hertz qui peut être fatigant. Quand tu les as moins c'est moins agressif, mais je sais pas si ça rend le son rond. Il y a un côté, si un son a extrême richesse fréquentielle ça va le rendre plus agressif, et un son pas du tout riche sera moins agressif. Un son serait plus rond si il est moins riche. Pour chaud il faut qu'il y ait une certaine richesse. Mais je pense que rond c'est aussi une question de dynamique. Un son qui a une dynamique plus maitrisée, avec des transitoires plus faibles. D'un autre côté un son hyper compressé sans dynamique c'est hyper agressif aussi parfois. Un son avec une dynamique qui évolue beaucoup dans la vie du son ne serait pas forcément rond. Et si il y a une attaque très franche ça ira contre l'idée de rondeur. Non pas forcément. Agressif ou bruité ou qui a une dynamique qui bouge beaucoup, qui a des changements de régime ou de timbre. Oui ça va plutôt contre cette idée de rondeur. Après il y a toujours deux composantes. A priori un son avec moins d'attaque, comme pour les sons de marimba forte, rendrait le son plus rond. Après ce que je voulais dire c'est qu'il y a des attaques qui prennent plus ou moins de place, par exemple les pizzicato de violons, l'attaque prend beaucoup de place, on entend pas la résonance, et ça bouffe complètement le côté rond alors que le marimba, il y a l'attaque et après il y a une longue résonance. Ah je sais pas. Dans le xylophone aigu là il y a une attaque franche avec peu de résonance, ce qui le rend pas rond du tout. Oui je vais dire éventuellement un son dur (entre guillemets). Un son dur va pas être rond, mais dur n'est pas l'inverse de rond. C'est un des inverses possibles, il y a agressif aussi, bruité. Si c'est un bruit continu et uniforme c'est pas dérangeant pour le côté rond. Ça serait plus un bruit où il y a des aspérités ou des rugosités. Des sons qui ont beaucoup de micro-informations qui changent au cours du son. Comme des petits bruits des choses pas périodiques, des petites modifications de timbre. Des choses pas prévisibles. Ce sont des sons qui ont un aspect temporel plus complexe. Donc ça serait un des opposés de rond justement. Ça pourrait être l'opposé de lisse aussi. Globalement ça va être quelque chose d'un peu agressif. Un son qui est lisse ou qui est rond. Un son qui est prévisible, qui n'est pas bruité. Un son prévisible dans sa structure, périodique etc. Un son harmonique avec peu de variations internes. Si c'est apparenté. Instinctivement je ferais la différence. Rond va être lisse, mais lisse n'est pas nécessairement rond. Dans rond il y a le côté pas agressif, avec un son pas fatigant à écouter, alors que dans le côté lisse, tu pourrais mettre un sinus à 10000 hertz, ça serait lisse, mais ça serait vite fatigant. Rond c'est agréable auditivement.Lisse c'est pas parasité, pas bruité."
    },
    {
      "expertID": "14",
      "answer": " Je sais que l'ai une déviation professionnelle, c'est tout ce qui va avoir de l'énergie dans l'aigu, parfois ça peut être un peu relatif le brillant. De temps en temps il y a des sons qui sont vraiment brillant, et d'autre fois des sons qui sont brillant par rapport à quelque chose. Un son de tuba, ou un autre cuivre grave, quand il va jouer cuivrer ça va être plus brillant. Ce n'est pas un son qui va être brillant dans l'absolu mais ici c'est relatif. Ce que je pense c'est que lorsque l'énergie va être dans l'aigu. Je fais peu de production en ce moment, j'enseigne beaucoup plus, ou je fais de la recherche. Parfois un son aigu peut-être brillant, un piccolo peut-être je vais avoir tendance à dire que c'est brillant. Oui étouffé, sombre, terne. C'est un son pauvre en harmoniques. Un son plutôt dans les médium-graves. J'avais jamais remarqué que j'associais la brillance à la durée. C'est un son qui ne vie pas. Mais je suis pas très précis là dessus. Sombre oui plutôt, ou pas brillant. étouffé c'est différent. Un son de corde étouffé, il va être sombre, mais il y a autre chose, je ne saurais pas te dire quoi. Un cor ou un tuba avec une sourdine, il y a un changement de timbre. Je dirais qu'un son sombre, c'est un son où tu restreints des harmoniques, un son étouffé pour moi c'est un filtre, c'est légèrement différent, c'est pas seulement coupé dans les harmoniques. Quand on écoute la flûte alto et la flûte en do, j'entends que la flûte alto a moins d'harmonique. Pour une voix, étouffer une voix, ça serait filtrer une voix.Quand on parlait d'étouffer, je pensais aux instruments, parce qu'il y a la sourdine, qui fonctionne comme un filtre. Si j'utilise chaud ça va être quelque chose de très proche pour moi d'un son qui n'est pas brillant. Non je pense que c'est la différence de quelque chose de pas brillant. Un son chaud ça vie. Ça va être un son pauvre en harmoniques, plutôt médium-grave. Bon même le piccolo dans sa tessiture basse n'est pas chaud. Par contre là, la flûte alto C4 pianissimo, c'est très confortable. Chaud vient avec confortable. La flûte alto dans l'aigu je trouve ça rond mais pas chaud. Tu peux avoir quelque chose qui vibre, qui a de la vie pour chaud. Avec trop d'harmonique un son devient très brillant, un peu criard parfois. Il y aurait une sensation, dans la facture du son qui relève de la fusion. C'est à dire ou les composantes se fusionnent. Un son sombre très grave je le trouverais peut-être pas réconfortant, imagine quelque chose ou il y a beaucoup de battements, je dirais pas que ce son est très chaud (imitation son grave avec flatterzunge de gorge). Bon la note de pédale de tuba est chaude quand même, mais le flatterzunge à la même hauteur c'est pas chaud. Il y a une question de stabilité pour le son chaud. Il est sombre mais il est pas rassurant. Alors que la note pédale piano de tuba il est agréable, il bouge. Oui la hauteur à un impact. Le chaud c'est médium grave. Après aussi ça va être contextuel, il y a des hautboïstes, quand ils vont jouer dans le grave qui arrivent à te faire quelque chose de très très rond et chaud qui n'est pas criard. Oui si on compare la même note de hautbois et de cor anglais, le cor anglais est plus chaud que le hautbois. Quoique le son de cor anglais il y a pas vraiment de contrôle, il donne juste le timbre standard de l'instrument. Si tu connais James Galway, il a une manière de jouer la flûte, pas comme en France, il timbre la flûte tellement que tu peux te méprendre avec de la trompette ou du hautbois. Il peut jouer une note grave de flûte avec un gros son avec beaucoup d'harmoniques. Oui mais il n'y a pas que ça, il y a un filtre, une enveloppe formantique. Déjà je n'utilise pas trop le chaud. Peut-être ce que je peux dire c'est qu'un son a de la vie où qui n'a pas de vie. Un son, que je dirais avec beaucoup de guillemets, froid ou pas chaud, c'est un son un peu mort. Un son avec vie et son avec pas de vie c'est quelque chose que j'utilise beaucoup. Les sons de synthèses ce sont des sont de cadavres. Un son en dent de scie à 100Hz ça sera pas chaud. Un son froid ou un son sans vie, c'est un son qui va pas évoluer, un peu mort. Alors attends si j'écoute un son semi-éolien de flûte C4, c'est un son froid. Je l'utilise pour quelque chose d'assez fusionné. Oui c'est en rapport, mais par contre un son rond on peut avoir un registre plus aigu, brillant et rond par exemple? Dans ma tête c'est quelque chose qui est plutôt dans la fusion des partiels, c'est à dire qu'il n'y ait pas trop de battement entre les partiels. Un son multiphonique, il y a des multiphoniques ronds mais généralement ils ne sont pas rond du tout. Il y a cette espèce d'instabilité spectrale. Dans les multiphoniques qu'on a vu ils étaient brillant mais ils étaient pas rond du tout. Peut-être. Le rond peut-être brillant, pas brillant aussi. Tu peux avoir brillant et rond, chaud et rond aussi. Je dirais pas qu'il y a une pauvreté harmonique, mais plutôt qu'il ne peut pas en avoir beaucoup. Si il y a beaucoup d'harmoniques, il peut y avoir des instabilités à l'intérieur et même du mouvement. Il n'est pas fusionné, pas stable. Tu ne le ressens pas comme une entité, tu arrives à décomposer les éléments. Voilà, si on enlevait le bruit ça serait rond. Une attaque de son rond c'est plus doux. Mais ça peut aussi être une attaque franche pour un son court, ce qui donne une unité et ça fait un son rond parce que j n'arrive pas à décomposer les choses. Sans doute si il y a beaucoup d'harmoniques il y a peut de chance qu'il soit rond, Mais il peut avoir peu d'harmonique et ne pas être rond. C'est vraiment une question de fusion du son. Oui il y a un mot, j'utilise rugueux. Rugueux je l'utilise énormément. Rugueux c'est vraiment ça, la rugosité entre partiels, ce qui tombe dans la bande critique, ou ce que j'entend tel quel. Mais sans doute je l'utilise aussi pour ce qui est des sensations d'aspérités, de texture. Lorsque je le dis, j'ai beaucoup de pudeur avec les étudiants, je dis ce son à une texture rugueuse mais attention la rugosité est définit en psychoacoustique d'une autre manière. Oui mais je l'emploie pour quelque chose de totalement différent. Alors ne croit pas que j'écoute chaque battement. Je les vois comme des aspérités, par exemple ce qu'on a écouté dans les multiphoniques, ça c'est vachement rugueux. Certains plus que d'autres, plus instables. La première c'est la rugosité psychoacoustique, tout ce qui est battement d'harmoniques, de fréquences, d'instabilité spectrale, ce qu'on entend avec les multiphoniques, ou alors un son cuivré tu commences à avoir une instabilité spectrale, et ça devient un peu plus rugueux. C'est pas exactement la même chose, ça serait une troisième chose, mais je pense que ça tombe dans le même sac, même si c'est pas exactement la même chose. Par contre il y a l'autre quand tu parlais de granularité, de rugosité. En fait granularité ça se rapproche de la synthèse granulaire. Enfin je l'appelle rugosité, mais je l'associe à une sensation de touché du son. Oui oui, il y a quelque chose de stable aussi. Quand c'est rond ça tend à être stable et fusionné. C'est intéressant parce que je dirais pas qu'il est rugueux. Mais la résonance est ronde, pas l'attaque qui est trop riche. Le basson C2 mezzoforte est un peu entre les deux, qui tend vers rond. Rugueux c'est le terme avec lequel je suis le plus à l'aise, brillant aussi je l'utilise, par contre chaud et rond."
    },
    {
      "expertID": "15",
      "answer": " Alors brillant c'est un son qui projette. Il y a de la projection dans la brillance. Rutilant, c'est un synonyme. Un son brillant ne se conçoit que dans un espace. Un son chaud c'est quelque chose de gestuel, qui implique une profondeur du son, je te l'ai pas dis ça mais ça compte. La profondeur est très importante dans la chaleur. Et pour moi le terme de projection, dans la brillance est essentiel. Et donc de très coloré. De toute façon la couleur du son est dépendante des autres timbre en présence. Très difficile de définir une couleur en soit, sur un seul son. Justement donc il y a de l'acidité. Mais oui ça a un rapport avec le nombre d'harmonique. C'est ça que j'appelle cete capacité à projeter d'avantage, mais c'est pas que ça. Il faut que le son soit centré, qui implique une attaque, qui est lancé par une attaque. Il y a une dimension d'une attaque qui est importante, et il peut y avoir de l'acidité dedans. La brillance et l'acidité sont à mon sens pas du tout incompatible, mais ça n'est pas nécessaire. Tous les instruments que je trouvent brillant ne sont pas acides. Un son qui est introverti, c'est à dire qui ne projette pas. Qui est fermé sur lui-même. Oui en terme d'harmoniques ça serait un peu l'inverse de brillant. Un son doux. Un son feutré. Un son chaud c'est déjà quelque chose qui a une aura, une résonance pour moi. Avec malgré tout une bonne définition du son. Une bonne définition du son c'est quelque chose qui est résonant mais avec tout de même une attaque, de main droite pour les cordes j'entends, qui permette une présence avec l'archet au niveau du contact avec la corde. Quand on veut un son chaud, il faut un contact avec la corde, le son ne doit pas être plein de souffle, il doit y avoir une définition du son pour qu'il soit chaud, dans mon esprit. Pour moi c'est plus une présence du son. Une présence résonante. Pour moi ça ne peut pas être un son sec. C'est un son qui doit être chaleureux. Alors bien évidemment, chaud et chaleureux c'est un pléonasme. C'est à dire qu'il y a derrière aussi une intensité musicale, une dimension sensible et musicale, qui n'est pas que acoustique, qui est dans l'ordre de la générosité de ce qui est fait, de ce qui est interprété, donc c'est aussi gestuelle, ça va avec une dimension du geste. D'abord quand on parle d'un son chaud, ce n'est pas une note isolée nécessairement, il y a l'idée d'un phrasé derrière. Sinon on est limité pour identifier un son chaud seul, j'aurais du mal s'il n'est pas compris dans une intention musicale. Je vois la limite de la définition. Un son chaud il y a une intention sensible et musicale. Dans chaud il y a pour moi quelque chose d'inclus dans un phrasé. Un son qui n'est pas chaud c'est de fait un son froid. On utilise un son chaud, mais on l'utilise jamais à l'inverse. On parle d'une interprétation qui peut être froide. C'est pour ça que c'est difficile. Dans chaud il y a quelque chose de l'ordre de l'intensité, de la générosité et de l'implication dans la résonance du son qui peut être dans un piano un mezzoforte ou un forte. Après je le ressens plus dans le grave que dans l'aigu. Un son pas chaud, c'est un son sec pour moi, un son qui manque de résonance, ça va avec le son sec. Un son acide. Pour moi par exemple un ponticello c'est acide par excellence. Acide ça va un peu avec nasal. C'est un son fermé, c'est un son qui se déploie pas. Ça va avec le vibrato et l'intensité.Pour moi la chaleur d'un son vient avec l'intensité musicale et donc l'artiste qui est derrière, l'humain derrière. La chaleur se ressent et ne s'écoute pas seulement, c'est pourquoi la notion de présence est très importante. C'est cette dimension vibratoire que j'ai pour le chaud. J'entends un mouvement lent de Bruckner, dans les climax, c'est chaud, c'est pas froid. Je ne parle jamais de son qui n'est pas chaud, par contre on peut parler d'interprétation qui est froide. Alors c'est un son plein, généreux. La générosité est dans rond et chaud. C'est un son qui est aussi homogène en terme de registres. Ah oui parce qu'on parle d'un son, moi je parle de sonorité ronde. Un son rond est nécessairement quelque chose qui implique une tenue du son, une conduction du son. Un son qui est à l'inverse d'une attaque, qui est dans la conduction du son. Il y aura une attaque nécessairement, mais la rondeur concerne surtout ce qui suit l'attaque. La conduction dans le cadre d'un phrasé. La rondeur implique aussi un espace, elle doit prendre l'espace dans lequel elle s'inscrit. Alors pourquoi pas, mais je pense qu'il va y avoir de la rondeur dans des médiums en particuliers. Mais c'est surtout aux niveaux des timbres d'instruments, je pense à la clarinette, le hautbois éventuellement, mais dans le hautbois il y a quelque chose de nasal qui est antinomique avec la rondeur. Le basson peut être rond, mais le cor surtout est quelque chose qui va être rond. Le basson c'est assez nasal aussi. La résonance oui, la présence, l'intensité, la profondeur pour moi va plus avec le chaud. Et la rondeur on cherche plus le son lisse, homogène. Le rond c'est circulaire, qui demande pas d'aspérité, qui rempli un espace, mais il y a pas nécessairement cette intensité qu'on va rechercher dans la chaleur. Avec éventuellement, la rugosité de la matière qui va avec la chaleur. C'est un son qui présente des aspérités, qui n'est pas homogène, soit par le biais des harmoniques, comme on a entendu pour les multiphoniques, soit par la présence de trop de matière, ponticello par exemple, ou un son qui va passer sur les autres, donc qui est brillant. Oui la trompette cuivré c'est pas rond, alors c'est pas antinomique, parce qu'il y a une notion de rondeur dans la brillance pour que ça passe. Il faut une rondeur du son dans la brillance. Comme la rugosité pour la chaleur. La trompette avec la sourdine harmon c'est trop acide. La trompette flatterzunge forte c'est trop rugueux. Bah sec. Un son pas rond, c'est un son qui n'est pas homogène. Et ça en effet c'est pas mélioratif. De fait dans un orchestre, on va chercher de la rondeur. Si il y a un besoin d'individualisation des timbres, ça va être induit par la partition, par l'instrumentation. Mais quand il y a besoin de rondeur et que ça ne l'est pas, on dit que c'est pas rond et ça devient péjoratif. C'est un son âpre, qui est à l'inverse de l'idéal du beau son occidental. Ça va être un son non lisse. J'ai mes images qui me viennent en tête là , plus que des sons d'ailleurs. Non pas forcément. En revanche pour moi un son rugueux c'est un son qui gratte. Je suis encore une instrumentiste à corde. Un son rugueux c'est un son dont l'archet gratte la corde. Un son plus rond, tu vois j'ai choisis le cor. Un son lisse, un son sans aspérité. Un son plein. Un son rond ça serait un son qui n'est pas rugueux. Lisse c'est une composante d'un son non rugueux mais c'est pas la seule."
    },
    {
      "expertID": "16",
      "answer": " La brillance pure pour moi ce sont les sons de clochette ou de poussière d'étoile que tu vas sur-utilisé en sound design. Je l'utilise en sound design et en ingénierie du son. Dans le brillant il y a un côté étincelant, faire ressortit. Oui c'est vraiment le côté d'avoir une richesse dans les harmoniques aiguës. Très haut du spectre pour moi. Non parce qu'un cuivre qui cuivre il va plutôt être dans le registre agressif pour moi. Pour moi la brillance, si tu prends l'exemple de la trompette, une trompette cuivrée, ou une trompette avec sourdine va avoir des composantes plus agressive ou cuivrée, alors qu'une trompette forte, sur une trompette naturelle par exemple, va avoir plus de brillance. Oui parce que par exemple, une trompette enregistrée en très proche ou une trompette dans une salle de concert, pour peu que la salle fasse ressortir ce côté là, si la salle est assez claire ça sera plus brillant. Pour moi une salle claire, c'est une salle qui a tendance à faire ressortir le registre aigu. L'idée de proximité de salle va jouer sur la brillance ? Tout dépend de la fréquence de la résonance. Si tu prends par exemple une basse, qui va résonner sur sa fondamentale, il y aura pas d'impact par exemple. Oui, plutôt. La brillance, comme on disait pour la flûte, la brillance va avoir un côté tonal et pas bruité, là ou l'attaque peut refaire plus de choses du transitoire. Donc non. Un son chaud pour moi c'est un son qui va être généreux justement dans les bas-médium, là où il ya les notes fondamentales. Du spectre. Là où tu vas retrouver les notes fondamentales et les premières harmoniques, le côté de la note. Pour des instruments un timbre chaud. Non pas spécialement, j'ai pas l'habitude. Si on reprend les cordes, justement un instrument qui va être généreux, dans le bas je vais plutôt avoir tendance à utiliser le mot rond, comme pour une basse de reggae par exemple. Pour moi rond il va y avoir un côté plus associé à un instrument. Non pour moi un son chaud, c'est un son qui va être assez proche, contrairement à un son réverbéré, quelque chose de plutôt mat. Bah, ça peut être résonant dans le bas. Non la résonance, pour moi c'est autre chose. Tu veux dire si c'est impulsif ou continu ? Non c'est vrai que pour moi les descriptifs que tu donnes ce sont forcément pour des sons dans la durée, et je sais pas si il y aurait une différence entre un son chaud court et un son chaud long. Pour moi il n'y a pas d'opposé unique. Dans le sens ou ça peut être quelque chose de métallique. Dans le métallique il y a une résonance assez pure. Pour le glockenspiel c'est parlant, on est sur un registre aigu, mais c'est pas agressif. l'agressif ça fait aussi parti de l'inverse de chaud. Métalliques, des son avec un contenu harmonique concentré dans l'aigu, s'il fallait parler de manière spectrale. Quelque chose de plus concentré sur des zones d'agressivité. Un son resserré sur des zones, comme une vieille radio. On peut rendre un son chaud beaucoup plus neutre, en coupant tout le bas, pour garder qu'une composante plus maigre. Pour moi c'est plus des histoires de résonance. Si la note est trop résonante, ça va devenir une composante en tant que tel. Je finis par dissocier le son. La résonance va être quelque chose qu'on va chercher à éliminer ou a compenser, mais c'est peut-être plus rapport à mon travail. Oui, j'emploie plusieurs termes, agressif, métallique. Mais l'un n'implique pas l'autre. Pour moi l'attaque ça sera plus sur le côté percussif ou doux. Pour moi la zone d'agressivité c'est autre chose. C'est un bon exemple sur les cuivres, plus ils jouent fort, plus on va ramener un côté agressif et cuivré, avec la même attaque. C'est une bonne question, si on prend des pizzicato de violon ou de contrebasse ou de choses assez courtes, on garderait quelque chose d'assez chaud. Sauf si tu prends un pizzicato bartok. Là finalement, on va rester sur le même timbre de note, mais transitoire change. J'aurais tendance à dire que ça change la perception de chaleur. Heu non, pas forcément pour l'enregistrement, plus une façon de jouer. Mais pour de la basse, entre le jeu au doigt ou le jeu avec un mediator tu vas justement une attaque plus ronde au doigt, un transitoire plus doux. Plus après, soit tu fais ressortir plutôt le caractère résonant de ta basse, notamment sur les notes à vide, comme ce que tu peux avoir sur une contrebasse. Pour moi la rondeur ça va avec un côté résonant sur la fondamentale. Tout à fait. Pour moi ça va être centré autour de ça, attaque plus molle et résonance autour de la fondamentale et des premières harmoniques, dans la zone basse du spectre. C'est vrai. C'est plus que chaud c'est quelque chose de plus flou que la rondeur. Parce que la rondeur c'est vraiment un terme hyper utilisé en musique, mais pas que. Oui. Non parce qu'avoir un timbre plein, ça veut dire étalé, au contraire d'un timbre resserré. La rondeur je vais associer ça à quelque chose de plus resserré sur le bas du spectre que la chaleur. Oui finalement, la rondeur ça va être quelque chose de plus ramassé dans le grave, mais un timbre plein où tu vas avoir des extrêmes aigus et des extrêmes graves. Ça va être des sons très itératifs, très courts, qui vont pas trainer, ou alors des choses très précises où il y aura très peu de résonance. Oui je dirais plutôt pas rond. Oui c'est ça. pour moi la composante dont on a parlé tout à l'heure. Le côté résonant, un peu ramassé. C'est vrai mais il y avait le bruit qui gênait. Oui forcément, puisqu'il y a la composante résonante. Pour moi la composante résonante, va être compensée par de la rugosité. Pour moi la rugosité, Ça va être tout la composante concrète, ou ''matièrée'', une matière bruitée dans le son. Comme sur par exemple des effets écrasés de violon. L'opposé totale ça serait un sinus pur, une composante purement résonante, sans aucune matière. Pour moi un sinus pur, c'est vraiment une fréquence pure. Pour moi la résonance ça a voir avec l'accentuation d'une seule fréquence. Pour moi le côté rugueux ça va être l'apport d'une composante bruitée, par dessus d'une composante tonale. Non, c'est une composante soufflée, elle se fait indépendamment du son, alors que la composante rugueuse elle va être partie prenante de la production du son. C'est plutôt ça pour moi la rugosité, ça va plutôt jouer sur l'attaque, où sur la manière de produire le son. La rugosité va faire partie de la composante intégrante. Si tu fais un frotté, ou un frotté rugueux, tu vas vraiment avoir la notion de rugueux, soit avec une matière lisse, soit avec du gravier. Je dirais pur, pour moi c'est vraiment ça."
    },
    {
      "expertID": "17",
      "answer": " Brillant, qu'il ne faut pas confondre avec le clair, le lumineux aussi. Le brillant est nécessairement lié à la nuance. On ne peut pas faire du brillant pianissimo. Dans le brillant, il y a la notion d'éclat instrumental. Il y a des instruments plus brillants que d'autre ça c'est évident. Dans les stéréotypes on va dire que les trompettes c'est brillant. Après si vous utilisés un pupitre de bois, si vous avez, des flûtes dans l'aigu, et du piccolo, ça donne du brillant. En revanche l'aigu du hautbois n'est pas brillant, don ça peut dépendre de la nature de l'instrument. Il est trop serré l'aigu du hautbois, et mince. La clarinette peut être brillante dans l'aigu mais pas dans le suraigu. Dans le suraigu elle va devenir perçante. Brillant à un moment donné ça devient perçant. Et le clair, c'est compliqué. Il est dans l'agencement des instruments entre eux, mais il est lié également à la tessiture, et à la nature de l'instrument. Laissons le clair de côté.  Le brillant est pas forcément qualitatif, si c'est brillant mais que c'est pompeux, Le brillant c'est la capacité à donner de l'éclat, soit à un instrument seul, soit à un groupe d'instrument, mais l'éclat peut être ternis par des doublures intempestives. Des sons pas brillants ce sont des sons ternes. Ternes c'est embêtant parce que c'est péjoratif. Des sons mats et sombres. Quand vous allez dans le grave, vous allez pas trouver de brillant. Ce sont des termes assez passe partout. Ça parait bête mais le sombre c'est assez grave. Est ce que si c'est sombre c'est forcément mat ? Il y aurait peut-être des catégories dans le sombre. Est ce qu'on peut écouter deux sons graves, pour voir si l'un est plus mat que l'autre ? C'est intéressant, parce que la contrebasse est un peu plus mat que le contrebasson, la clarinette basse, le cor grave, C2 mais aucun n'est brillant. En fait c'est vrai que quand c'est mat, il y a pas de rugosité, c'est là où il faudrait croiser les concepts. Du grave pour qu'il soit mat, il faut qu'il soit grave et lisse, s'il est rugueux, il est juste pas brillant, mais il est rugueux, donc ça lui donne un relief, et le relief on peut l'atteindre par la rugosité ou la brillance. En fait il faudrait arriver à croiser ces 4 mots pour voir comment ça s'articule. Ça serait une qualité supplémentaire du rond. La question est ''Est-ce que ça peut être chaud et serré ?'' , je vois pas comment. Parce qu'en fait ça joue beaucoup sur la richesse du timbre le chaud. Parce que on a vu des timbre qui étaient ronds, mais qui étaient pas forcément riches en harmonique. Alors que chaud, c'est compliqué sans une certaine richesse harmonique. On peut avoir de la rondeur sur un son qui n'en a pas au départ mais on peut l'arrondir, par exemple un son de flûte dans le grave, il y a pas beaucoup d'harmoniques, mais vous pouvez quand même le faire rond. Mais évidemment, il est pas très chaud. Si vous voulez qu'il soit vraiment chaleureux, vous allez pas la laisser toutes seule cette flûte dans le grave, vous allez peut être lui donner de l'aide. Oui il y a de l'ampleur tout à fait, mais pour avoir du chaud il faut plus d'intensité. Le volume ça vient de la rondeur donc c'est un point commun. Peut-être un timbre plus dense, ça sera plus chaud. Les cordes c'est chaud parce que c'est l'instrument qui génère cette chaleur. Pour prendre l'exemple inverse, du glockenspiel et du vibraphone ça peut pas être chaud. Non je l'utilise pas. Je sais pas si vous connaissez le livre de Christian Goubault, histoire de l'orchestration. C'est un musicologue avec qui j'ai travaillé, il analysait beaucoup Webern, sur le fait qu'il travaillait beaucoup sur des oppositions de son chaud et de son froid. Et effectivement, en écoutant certaines pièces our orchestre c'est assez probant. Dans Stravinsky il y a souvent des choix de timbre. Il recherche surtout a enlever de la chaleur en fait, une sorte d'anti-romantisme, qui l'amène à préconiser des sons froids. Disons que dans la tradition romantique, des fois à force de mettre de la chaleur, ça devient un peu étouffant. Quand on fait trop de chaleur, on finit par faire trop d'épaisseur. Et ce qu'on croit gagner d'un côté on le perd de l'autre. Si on veut un peu plus de froideur, on enlève les violons et les violoncelles. On utilise plutôt des vents et des percussions. On se méfie des vents qui peuvent être chaleureux, donc on va plutôt utiliser des hautbois et des bassons qui ont quand même un son moins chaud que la clarinette et la clarinette basse ou même que la flûte. Si vous utilisez de la percussion, c'est pas compliqué d'avoir un son qui n'est pas chaud. Une caisse claire, c'est pas chaud. Le pas chaud, le froid. Ça peut être froid. Je ne le formule pas mais je ne l'exclus pas. Imaginez, que vous écrivez une musique d'après un texte. Si ce texte décris un paysage froid, si ce sont des pas sur la neige, vous n'allez pas prendre des timbres chauds. J'avais orchestré le prélude de Debussy ''Des pas sur la neige'', et je trouvais intéressant de faire attention à ce qu'il n'y ait pas trop de chaleur dans cette pièce là. Donc pour avoir moins de chaleur, on va utiliser les cors avec sourdines, ça va leur enlever de la chaleur, à un moment donné il y a un solo ça peut être le cor anglais, ça peut être le basson. En tout cas il y aurait des solutions plus chaleureuses. Au lieu de mettre des violons, on peut mettre un violon solo. Un violon seul à de la chaleur, mais moins que si vous mettez tout le pupitre. Si vous mettez des cuivres avec sourdine, c'est plus facile d'avoir un climat froid, que si vous mettez un tapis de cordes dans le médium. Un son d'un musicien qui a travailler sur la rondeur du son. Pour un instrumentiste c'est important pour son parcours. Un flutiste il va savoir faire un son rond. On va sentir qu'il est plus rond. Si on emploie le mot rond c'est quand même faute de mieux. Un son rond c'est le contraire d'un son serré, alors grêle c'est exagéré. Si le son est un peu trop serré, en lui demandant d'être plus rond, on va lui donner de l'espace, ça va lui donner plus d'ampleur, plus de couleur, plus de chaleur. Ce sont des concepts qui sont reliés, ampleur, chaleur, douceur d'une certaine manière. C'est vrai que si vous demandé à une trompette de faire un contre ut, généralement chez beaucoup d'instrumentiste il va être agressif, et si vous avez un super trompettiste, vous lui demandez la même note en plus rond, il va arriver à l'arrondir, du coup le son au lieu d'être trop directionnel, il va gagner en largeur. Souvent quand il font un forte, je vais leurs demander de faire un forte plus rond, je fais un geste avec les mains. Le mot rond c'est bien c'est aussi un geste, quelque chose qui prend de l'espace, et surtout qui est moins frontal, qui est plus latéral. Sachant que la rondeur, si vous faites une tierce, ça aura plus de rondeur qu'une seconde mineur, d'abord parce qu'il y a plus de vibration dans la seconde mineur, mais la quarte a moins de rondeur que la tierce, donc le jeu des intervalles a également une action.Pour moi le rond est vraiment est une qualité de l'instrumentiste. Ça serait un son serré, un son pauvre. Les sons rugueux sont pas rond. Ça me parait difficile de concilier rond et rugueux. Serré, soit parce que l'instrumentiste, le joue de manière serré, sans lui donner un espace idéal, soit parce que l'instrument fait en sorte que c'est quasi-impossible d'avoir un son rond. Si vous prenez l'aigu du hautbois. Je sais pas si vous avez des notes suraigus, mais vous aurez jamais du son rond. Faites voir ce que vous avez de très aigu au piccolo ? Ah oui mais ça c'est pas réaliste parce que c'est beaucoup plus perçant. Ça c'est un peu du piccolo neutraliser. J'ai écouter des piccolos des plus brillants, et il peuvent pas jouer comme ça. Si vous prenez la clarinette dans le suraigu. Bon l'exemple du C7 forte ici, je me dis qu'il a réussi à obtenir un maximum de rondeur. C'est à dire que le traitement du son, arrondi le son. Je ne pense pas qu'on puis obtenir cette rondeur. A moi de chercher l'option contraire, de travailler sur des sons qui soient tous sauf ronds. On pourrait dire que dans la tradition classique et symphonique, l'objectif est plutôt d'aller dans la rondeur. Il fait intervenir beaucoup d'éléments parasites. Il créé un bruit et ce bruit est par définition, s'il est actionné par la langue ou par la gorge, il va avoir quelque chose d'un peu rugueux, le son n'aura pas de continuité, et donc il aura des sortes d'aspérités, si on pense à une surface rugueuse. Le rugueux c'est à priori plutôt désagréable. Après le flatterzunge, n'est pas désagréable en lui-même, parce que si on fait une musique intéressante, ça peut créer un effet qui est saisissant, ça donne du relief en tout cas. Dans le sacre du printemps quand il y a du flatterzunge, c'est pour donner une certaine rugosité à l'écriture orchestrale, pour salir, en quelques sortes la beauté du dispositif symphonique traditionnelle. Donc il y a cette idée de déformation de la qualité naturelle du son qui est plutôt ronde, lisse et chaude. Si on veut faire de sons rugueux c'est facile, si je prends une guitare et que je frotte la corde grave avec l'ongle, j'obtiens un son rugueux, mais c'est plutôt un effet sonore qu'un son proprement musical. C'est pas un son qu'un instrumentiste va utiliser naturellement, il va plutôt créer un effet de déformation du son. Si on veut créer un son rugueux sur un violon, même le trémolo c'est pas vraiment rugueux. Oui je comprends, mais vu que la problématique, par rapport aux usages traditionnels, si j'écoute une oeuvre orchestrale de Mozart à Debussy, je n'entends pas de son rugueux. Pour moi il n'y a rien qui est rugueux. Sauf si l'orchestre joue mal. J'ai cité le Sacre du printemps, parce que Stravinsky par rapport à son projet artistique a inclut quelques sons rugueux. Après dans Varèse il y a plus de son rugueux. Mais on est quand même sur une réflexion esthétique. Cette rugosité elle peut aussi être harmonique, plus vous créez de la tension entre les intervalles, plus vous créez de rugosité, comme vous avez fait remarquer sur le tuba, avec la voix, ça fait émerger des vibrations. Donc si vous faite un flatterzunge sur un cuivre, vous avez un certain type de rugosité mais si vous créez un flatterzunge, sur une seconde mineur dans les cuivres, là, la rugosité s'accroit, encore lus sensible. Oui je l'utilise pas mais lisse c'est l'opposé de rugueux. Pour ne pas avoir d'aspérité, dans l'absolu il faut qu'il y ait le moins possible de vibration ou de vibrato. Pas trop d'attaque, en tout cas s'il y a plusieurs sons. Si on va chercher le suraigu de la clarinette, c'est un extrême encore. Après c'est pas une question de hauteur de note, plutôt de tessiture. Si vous cherchez des harmoniques ça peut être très lisse. Mais si le musicien tremble un peu il sera moins lisse. Après sur un instrument comme le vibraphone où il y a moins d'incertitude et si il y a les bonnes baguettes, ça sera lisse."
    },
    {
      "expertID": "18",
      "answer": " Brillant pour moi ça serait de l'aigu et de l'extrême aigu. Je te parle des harmoniques. La brillance c'est aussi quelque chose qui va amener un peu de l'espace. Un peu de l'air. En gros un son qui va ouvrir. Je l'opposerai à sourd la brillance. Ouvrir le son, c'est technique, tu vas faire une petite bosse dans les aigus, et ça va te permettre de gagner en brillance. L'espace t'as l'impression que spectralement ça sera plus riche, et donc t'aurais une impression d'espace. Oui pour moi tout de suite c'est sourd. Vraiment quelque chose de pas excité dans l'aigu. Oui je pense que ça va être un peu la même chose là. Instinctivement, je vais trouver des sons assez sourds. Oui. Un son sourd, pas d'harmoniques aiguës.Le xylophone non plus ce sont pas des sons très brillants. On a beau taper fort, dans le registre fréquentiel ça va pas beaucoup monter, en tout cas ça va vite remonter.En fait dans le brillant, comme le glockenspiel, à la fois c'est aigu, à la fois ça résonne longtemps. Oui c'est ça. Instinctivement, je pensais qu'un piano joué pianissimo allait être non brillant. Après c'est difficile d'en juger, parce que comme tu m'as dis au début, l'enregistrement est pas génial. C'est quelque chose d'assez bas-médium, grave.Le son chaud, pour moi c'est un son assez proche. Alors qu'un son rond il peut être un peu plus éloigné. Par exemple un son sourd peut être rond, mais pas forcément chaud. Oui. Dans la définition. J'en avais parlé dans la brillance. Pour la chaleur c'est un peu pareil pour moi. Oui exactement ! C'est entendre des détails. Un son très rugueux peut pas vraiment être chaud, enfin c'est une question de dosage.Pour moi un son chaud, c'est un son rond, très définis. Tu peux avoir une espèce de trainée dans le rond alors que dans la chaleur, t'as le côté aussi un peu plus défini. Heu, dans le chaud, il y a quand même ce côté de douceur aussi, qu'on retrouve dans le rond. Je pense que si c'est assez chargé dans l'aigu, dans le chaud ça me pose pas de problème, alors que dans le rond ça peut peut-être me dire qu'il est pas très rond. C'est une question de détails. Dans le rond il y a un côté flou qu'il u a pas forcément dans le chaud. Je pense que c'est ça la différence entre les deux. Un son qui est pas chaud, c'est un son resserré en fréquence. C'est un son qui manque de définition. Un son qui est agressif. Je dirais froid quand même. Ça m'arrive de l'utiliser. Des sons qui sont dans le médium-aigu, qui n'ont pas d'extrême, et pas de présence dans le grave. Ça manque de proximité. Dans les sons très aigus, il y a quand même dans l'enregistrement quelque chose. Dans le souffle il y a un peu de chaleur. Un son rond c'est plutôt doux et assez chargé dans le médium, bas-médium, en terme de fréquences. C'est-à-dire qu'en amplitude il y a pas mal de bas-médium.Le côté doux, c'est assez creusé dans le médium-aigu. Il y a un creux entre le vrai aigu et ce bas-médium chargé, qui donne ce caractère moelleux à l'oreille. Oui pour moi ça serait ça. Après en terme de niveau [sonore], c'est un son qui est pas agressif, donc qui est pas joué trop fort. En gros pour moi c'est surtout le côté spectral qui me vient surtout en tête. Ça sera une attaque qui est pas trop forte. Temporellement il y a pas un mouvement qui est énorme, une décroissance lente du son, et une attaque qui est pas trop franche. Pour moi oui. Ça joue dans cette définition pour moi. Disons que cette décroissance lente renforce l'aspect rond. Un son non rond, moi il y a deux termes qui me viennent à l'esprit, c'est agressif et criard. Un truc dans l'intention et dans la fréquence. Oui un son rugueux, pour les cordes. Des sons où il ya pas mal de variations dans le temps, pour moi ça ajoute au côté non rond, un son qui n'est pas stable, pas homogène. Et fréquentiellement, qui n'est pas dans une bande de fréquence qu'on entend, si il est très riche au dessus de 4000 Hertz par exemple. Plutôt riche dans l'aigu et pauvre dans le bas-médium. Ce sont des sons pas homogènes, pas plein. Je dirais qu'ils sont un peu similaires, mais criard c'est plutôt fréquentiellement, alors qu'agressif ça va plutôt être dans l'enveloppe du son. Une enveloppe assez franche et courte dans le temps. Dans un son musical, tu aurais une note qui est joué et en plus de ça tu aurais une espèce de bruit. Là il y a un bruit, mais c'est un bruit qui est assez doux. Donc pour moi ça gratte pas, c'est pas rugueux. Le bruit du son rugueux j'ai l'impression qu'il est un peu plus fort et spectraclement je le pense un peu plus médium, alors que dans le souffle il y a quelque chose de bien plus aigu. Non, le C2 piano de clarinette basse c'est pas rugueux. La note est beaucoup plus forte que le petit souffle. Alors qu'un son qui frotte, c'est un bruit qui est beaucoup plus fort. Je pense pas que le bruit aurait la même nature. Je pense que ce bruit serait plus médium-aigu, le souffle là il est assez homogène et dense dans le case de la clarinette basse, alors que dans le son frotté, c'est comme si tu avais vraiment sur une bande de fréquence plus réduite qui serait plus fort. Quand je dis homogène, c'est homogène spectralement. Mais pas seulement, c'est aussi qu'il y aurait plus de variation, d'amplitude. Le plus simple ça serait d'en trouver un exemple. Un son qui est stable.Je dirais pur mais c'est un peu stupide. Un son en tout cas ou il y a pas d'artefacts, pas de bruit ajouté. Typiquement, tu me posais la question qui n'irait pas forcément dans le corpus mais qui sont rugueux, bah c'est tous les sons où on va ajouter de la distorsion. Une guitare électrique elle peut être très rugueuse, parce qu'on va ajouter ce bruit qui va gratter. Je dirais pur, peut-être lisse. C'est un terme que je peux employer."
    },
    {
      "expertID": "19",
      "answer": " Moi je caractérise plus des becs que des sons. Je peux te le définir par l'exemple. Tu prends des saxophonistes comme Michael Brecker, c'est super brillant, c'est l'extrême brillance, et à l'opposé tu prends Paul Desmond, Stan Getz, là c'est le côté vraiment mat. Mais on a mis des exemples sonores sur notre site. Oui dark-bright. On dis plus souvent ça en anglais. Non mais ça se dit pas en français, on dit plutôt mat. Il y a quand même une sorte de consensus. En plus ça m'énerve parce que dans ma thèse il y avait une grosse ambiguïté avec le côté sec du son. Pour un saxophone ça a pas trop d'impact. Mais c'est aussi produit par le même effet. Si tu rajoutes de la réverbe sur un son dans une post-prod, tu vas le rendre plus brillant. Bah tu vois là on est dans un studio, il est hyper mat, parce qu'il y a pas de réverbe, le son va être très sec et très mat. Mais je sais pas si c'est vraiment le bon opposé au son brillant. Il doit y avoir une sorte de corrélation. Le CGS ? Oui oui bien sur. J'essaie de le verbaliser avec des mots de saxophoniste. Mais en effet le son brillant va avoir plus de fréquences aiguës. Moi je passe jamais par le son ! Depuis 3 ans que je suis là, j'ai jamais regardé un spectre de son de saxophone, ça m'intéresse pas trop. Comme j'ai dit à Patrick, ça m'intéresse pas trop. Je préfère comprendre ce que le musicien veut dire par la brillance, essayer de l'entendre, et corréler ça avec des exemples de sons de saxophoniste et le relier directement au bec sans avoir à passer par le son, parce que c'est un intermédiaire qui m'encombre. Je peux te dire comment avoir un son brillant avec un bec de saxophone, mais je passe pas par le spectre. Un truc qui va être étouffé. Non Bah mat, dans le contexte du saxophone c'est le terme utilisé par les français pour traduire dark. Parce que c'est quand même l'américain, qui définit le vocabulaire. On parle plus de palette de timbre de saxophone dans les musiques jazz et modernes, et donc du coup la source des différences de timbre elle est plus chez les américains. Mais la traduction qu'ont les français c'est plutôt mat. Bah, j'aime pas trop ce terme. Parce que pour moi c'est pas opposé. Pour moi dark et bright il y a une question très nette de lumière, alors que brillant, mat, moins. C'est le champ lexical qui dérange, parce que dark bright c'est une même dimension. La lumière ou l'obscurité dans le son. Alors que mat, je sais pas d'où ça vient. Oui un passe-bas. J'ai du mal à définir le son de contrebasse comme un son mat, alors que dark j'ai aucun problème. Tu vois pour moi, mat et brillant c'est le timbre d'une caisse claire aussi. Dès que tu coupes la résonance, tu dis que c'est mat. Ou si tu tapes sur un verre d'eau, et que tu coupe la résonance du coup pour moi tu vas avoir un son mat. C'est un peu péjoratif, mais je dirais pas que c'est dark. Je dirais que c'est dark si tu prends un gros verre ballon et que ça fait un son bien. C'est ce que j'avais défini dans ma thèse. Moi pour le saxophone, j'aurais tendance à dire, ça va avec ce qu'on appelle un son mat. Au saxophone on utilise beaucoup l'echelle brillant mat, ou surtout dark bright en anglais. Donc on va plus qualifier un son dark de chaud, qu'un son brillant. Pour moi c'est à la fois très lié, et à la fois, on peut chercher un son brillant mais qui à la fois garde une certaine chaleur, mais dans ce contexte là ça sera un peu la largeur spectrale. C'est un son qui est enveloppant. Moi typiquement, quand quelqu'un veut un son brillant et chaud, je vais lui mettre un plafond super relevé qui va faire des sons très brillant, très percutant, et une grosse chambre qui va avoir un peu l'effet inverse et qui va contrebalancer, et qui va donner au son un petit côté, gros. Pour moi le son chaud c'est comme le son gros, le son qui est spread, qui est large. C'est difficile. Je préfère parler de son gros, large et spread parce que pour moi il y a plus une image de son qui est étendu. Je sais pas si c'est la largeur spectrale. Je sais pas quand on entend le son on l'entend moins resserré, moins centré, et qu'il est plus enveloppant. Un son centré pour moi c'est un peu l'inverse, très net, très pur. La pureté et la netteté je sais pas si c'est le bon terme. C'est pas qu'il va être sale ou qu'il va avoir des fréquences parasites, c'est plus, est ce qu'il va être bien droit, bien précis ou est ce qu'il va être plus large plus chaud. C'est difficile pour moi qui ne joue même pas de saxophone. Mon boulot c'est d'essayer de comprendre ça. Donc toi tu essaies de comprendre quelqu'un qui essaie de comprendre des saxophonistes, qui essaient eux-même de comprendre ce qu'ils vont jouer. Pour moi ce sont des synonymes, mais ça dit pas grand chose de plus. Pour le mat, en fait j'ai l'impression que c'est surtout un biais d'association. Les sons super brillants, super puissants, on va pas les qualifier de chaud, parce que généralement ils sont bien centrés aussi, ça va avec la géométrie du bec, avec le type de son, le type d'esthétique. On va plus avoir des sons chauds dans les sons Stan Getz, un peu feutré, quand les gens jouent subtone. C'est un peu comme quand tu dis que le son est voilé, moi je vais appeler ça chaud. Là il y a une question de netteté, quand il y a un peu de souffle dans le son, que le son est un peu diffus, qu'il est pas précis. Oui c'est vrai. On va écouter des sons, on verra bien, mais je suis pas sur de moi là dessus. Pour moi quand quelqu'un me demande un son chaud, je vais lui donner une chambre large sur le bec. Ça va peut-être pas marcher pour tous les becs, mais sur la majorité des becs, ça va faire un truc un peu plus gros. Moi je mets pas trop les mains dans le signal sonore. Je l'ai pas fait pendant ma thèse, je l'ai pas fait depuis que je suis ici, ça va être un peu compliqué pour moi. J'ai l'impression que mat et brillant par exemple c'est filtre passe-bas, filtre passe-haut. Je sais pas trop. Je dirais que l'aspect un peu centré et précis du son, quelque soit le centre de gravité du spectre, l'écart type du pic est pas très élevé, c'est pas très riche en harmonique. Chaud ça va être riche en harmonique, ça on l'entend souvent de la bouche des saxophonistes, ''riche''. Je dirais que c'est quand c'est étendu en terme d'harmonique même si la balance est poussée très vers le haut ou vers le bas à l'inverse d'un son qui serait très centré, il aurait peut-être un pic plus fin. Mais tout ça c'est vraiment de la spéculation. Je pense. Quand le son est trop pur, trop net, c'est ce que j'aime un petit moins dans le contrebasson. Il y a une netteté de la rugosité qui est là. Ça se détache, t'entends de manière plus nette, plus définie. Qu'un son de flûte, qui vient de ce battement, qui fait qu'il y a quelque chose d'hyper défini pour moi. Et c'est ce que je trouve un peu gênant pour le côté. Aucune idée. L'accordéon c'est pas hyper riche. Le violon dans l'aigu c'est pas riche c'est sur. Non pas du tout. J'emploi pas de terme. Je parle de chaleur quand il y a lieu de parler de chaleur, sinon j'en parle pas, je parle pas de l'opposé tu vois. C'est moins chaud ou c'est plus chaud peut-être. Pour les saxophonistes on fait des becs qui répondent à leurs besoin, du coup je vais préférer des termes où on peut mettre des oppositions. Tu vois, un son brillant, ou qui est mat ou pas brillant. Mais chaud on va éviter de l'utiliser parce que j'aurais du mal à le mettre sur une échelle. En fait j'aurais du mal à avoir un mec qui vient et qui me dit, moi je veux pas un son chaud. C'est comme un son juste et un son homogène. Tout le monde veut un son homogène, tu vas pas t'amuser à faire une échelle avec ça. J'ai l'impression que le son chaud, c'est plus un fantasme du saxophoniste. Je pense que c'est un peu connoté. Il y a une idée pour moi derrière que le son chaud est un son agréable. Je pense qu'il est utilise pour tempérer les trucs. Et je pense que chaud est utiliser pour tempérer certaines choses comme ''je veux un son bien brillant, mais je veux quand même que ça soit chaud'' comme si il voulait dire brillant, mais pas brillant moche, plutôt une belle brillance. Des sons de percussion un peu aigu, un triangle. Oui le glockenspiel C7 j'ai pas de chaleur. Enfin sur tout l'instrument c'est pas chaud. Et pourtant, il sont quand même pas désagréables. Moi j'ai jamais vraiment compris ce que c'était. Désolé pour moi ce terme c'est quelque chose qui est recherché, au saxophone dans le classique. Le son du saxophone classique. Tu vas écouter Claude Delangle et tu vas voir ce que c'est qu'un son rond. Parce que visiblement, tous les saxophonistes classiques veulent un son rond. Ensuite, tous les saxophonistes classiques veulent le même son, et qui est le son de Claude Delangle, qui est le saxophoniste classique français. Donc je pense que c'est une bonne définition par l'écoute d'un son rond. Ah ba oui. Nous ce qui se rapproche le mieux, ce sont des becs avec des petites ouvertures, des petites chambres et pas de plafond. Donc, ils vont être plutôt au milieu de l'échelle mat/brillant, assez centré, et un son assez resserré, assez fermé, assez pur, et qui bouge pas en intonation. Le son il va pas être flexible, il va avoir une précision de l'extrême, il va être stable. Oui je ferais une différence. Je sais pas c'est compliqué. Oui dans les piano c'est plus rond. Il me gonfle un peu ce terme parce que pour moi c'est l'exemple typique d'un mauvais terme. Les gens l'utilisent à tour de bras, ils sont incapables de savoir ce que ça veut dire, et personne n'est capable de comprendre, C'est rond, c'est pas rond. J'ai jamais eu une once de cohérence pour des sons de saxophone. C'est possible, après moi ce qui m'intéresse c'est la rondeur dans le son de saxophone. Mais de la même façon que chaud, j'ai jamais vu quelqu'un chercher l'absence de rondeur. Et aussi c'est rare d'avoir entendu quelqu'un quantifier la rondeur. Autant quantifier la chaleur oui, autant c'est plus, c'est rond ou c'est pas rond. Moi j'ai l'impression que le rond c'est une forme d'idéal. Ça décrit le son idéal de la technique du saxophone. Quand tu tends au saxophone classique tu veux un son rond. Non j'ai du mal à le caractériser ? Un son agressif c'est pas rond. Non ce que je dirais juste qu'un son agressif je le qualifierai jamais de rond. Des sons qui ont beaucoup d'attaque vont être agressif. Mais je ne sais pas si c'est nécessaire et suffisant. Je pense qu'il y a plein de sons qui peuvent être agressifs. Des mecs si tu leurs colle l'oreille à une grosse enceinte, et que tu leur mets un son de clarinette à 120 dB, ils vont pas te dire que c'est rond. Mais je pense que c'est très connoté. J'ai l'impression que les saxophonistes vont plus évaluer la rondeur du son, quand ils jouent doucement. Ils vont plutôt chercher à faire un son plutôt calme, plutôt tenu. Michael Brecker, personne va essayer de reproduire ça avec un son rond. Par contre le solo de saxophone des tableaux d'une exposition de Moussorgsky, où on entend la note, bien précise, avec une mélodie bien langoureuse, bien rond, bien propre. C'est pur, c'est la pureté du ton et la beauté du son. C'est comme la flûte, le prélude à l'après-midi d'un faune, ça commence par une mélodie un peu langoureuse à la flûte, là j'aurais plus envie de qualifier le son de rond, plutôt qu'un flutiste qui va jouer une pièce de Boulez et qui va souffler comme un débile dans sa flûte. J'ai une vision horrible de la musique contemporaine. J'aurais tendance à dire que le semi-éolien est moins rond. Mais c'est pareil j'entends un peu deux sons superposés, j'ai l'impression qu'il est un peu sali par le deuxième son, du coup il est moins parfait, du coup il est moins rond. Peut-être que le deuxième je vais dire qu'il est plus chaud et moins rond. Si je veux dire quelque chose, parce qu'il y a le souffle avec. Ça frotte. sensation de matière, avec des battement. Variation rapide d'un paramettre du son. Un son lisse. Ou un son plat."
    },
    {
      "expertID": "20",
      "answer": " Je sais pas en fait. La brillance va apporter de la clarté. Pour moi c'est un peu confus. C'est pareil. Pour être plus ou moins juste, du point de vue spectral, la clarté est juste en dessous de la brillance. Ah ba j'ai pas tendance, si on me dit, pour compenser le manque de quelque chose, que ça manque de brillance, je sais ou jouer, augmenter ces fréquences ou diminuer le reste. Pour moi la brillance est beaucoup liée aux sortes de prise de sons, aux instruments à cordes style guitare folk, ou c'est vachement clair, c'est très défini, ça pète. On sent bien les doigts qui glissent. C'est très en avant, c'est quelque chose qui artificiellement est un peu trop grossi. C'est comme si tu avais une loupe sur un son. Quand on écoute, on a l'impression d'être la tête dans la guitare. C'est comme si tu compare une prise de son multi-micro ou alors tête artificielle où tu capte l'ambiance de la salle où tu as un son un peu ample et rond. Oui c'est ça. Par contre multipiste, après tu mix, tu as l'impression d'avoir chaque instrument en pleine gueule, alors que quand tu écoutes une symphonie, tu as vraiment une ambiance. Tu sens la salle, tu as une espèce de zone. Brillant, c'est comme un zoom sur un son, mais qui devient vachement détaillé par rapport au reste, et on perd un peu cette homogénéité de mélange. Oui voilà. Quand on rend brillant une enceinte, ça va être par exemple sur une guitare folk, et la voix. Identité du son. Tu le mets de côté et tu l'amplifies un peu. C'est un son où il va manquer quelque chose. Il manque des informations harmoniques. On revient à l'idée que j'étais sensible au contenu harmonique d'un son entretenu, parce que pour moi ça apporte de la richesse, et des fois, selon la hauteur ça devient de la brillance. Du coup moi c'est plus tous les harmoniques jusqu'à l'aigu. Dans mon jargon, un son qui n'est pas brillant, c'est un son qui est raboté. C'est-à-dire que le spectre haut est coupé. Comme un mp2 par exemple. Mp3 ça manque de musicalité, ça manque de plein de choses. Bah sur le xylophone on avait un son impulsif, mais il est pas brillant. Mais après les harmoniques je trouvais, le son un peu court. Un son mat. Alors oui et non. Pour faire simple oui. Pour être compliqué non parce que mat ça va jouer sur un spectre un peu plus bas dans le médium, et la brillance va jouer dans le haut-médium. Pour moi en fait le mat c'est situé entre 1000 et 3000 Hertz. C'est là qu'on peut jouer sur le mat du son. Si je veux un son plus mat, je vais diminuer la brillance, et je vais augmenter entre 1000-3000 Hertz. Oui c'est spectral. Notre seule façon de jouer nous c'est sur le recouvrement des fréquences. Quand je parle de mat, c'est un médium, quand ça manque d'ampleur, ou de définition, ou de volupté, ou de densité. Quand un médium est retranscrit par une enceinte, il y a de la richesse, de la profondeur, de la chaleur, et c'est tout le contraire du mat. On emploi le terme de mateté. Oui. tout ce qui n'est pas richesse dans le haut qui de la brillance, ou richesse dans le bas qui peut être de la profondeur ou de la volupté. C'est quelque chose d'assez neutre. Tu as du écouter des enceintes de studio, des génélec qui sont des enceintes à qui on demande d'être fidèles, et de pas apporter quelque chose de particulier. Quand on écoute de la voix, on s'emmerde un peu mais c'est la vrai voix. Dans la hi-fi maintenant on triche un peu. Généralement, quand on parle c'est pas une voix très sexy. Et dans la hi-fi, la mateté est liée au médium. Lorsque quelque chose est un peu étouffé, il manque des informations, de richesse ou de brillance, on dit que c'est une écoute assez mat. Un son chaud, c'est un son où le registre du médium est un peu en retrait pour avoir une augmentation des fréquences aiguës, à partir de 8000 Hertz, et de gonfler un peu aussi le haut-grave.Le haut-grave c'est à peut près entre 100 et 250 Hertz. On creuse un peu le médium et on augmente un peu le reste du spectre. Le grave on peut pas trop l'augmenter parce que dans notre cas à nous, ça dépend de la forme physique de l'enceinte et que de toute façon quand on fait une enceinte, un volume donné, on peut accroitre telle ou telle fréquence, mais ça on évite parce que c'est artificiel et ça pose des problèmes de niveaux de puissance, par contre oui on va jouer un peu sur l'aigu c'est à dire que si un son, par rapport à une matière, un haut-parleur, on sent qu'il est un peu mat, on va apporter un peu de clarté, on va jouer sur l'aspect aigu. Non pour moi c'est spectral. Ça va souvent être une note impulsive. Plutôt dans les cuivres. Et ça va être souvent un instrument qui n'a pas trop de volume. Un petit instrument, comme une flûte piccolo. Note impulsive parce que c'est pas entretenu. Pour moi la chaleur vient de la vibration d'une note entretenue. J'ai du mal à voir une note chaude impulsive. Quelque chose qui est pas chaud, c'est quelque chose qui va être vachement déplacé dans l'aigu, qui va manquer de corps. Ou quelque chose avec un spectre ascendant.Après ça peut-être un son trop brillant, un son agressif, un son qui n'a pas de richesse harmonique. En gros si on prend un piano de base. Il y a une chaleur et une ampleur sur des bons piano allemands, qu'il n'y a pas sur un kawai ou sur un yamaha. Bah je dirais pas un qualificatif qui veut dire pas chaud. Je dirais ça manque de chaleur, ou alors c'est trop en avant. Par exemple une voix profonde c'est une voix chaude, quand on joue sur le médium, alors que si on augmente le médium on va avoir un spectre nasillard comme une voix de tête. Ah oui. Bah en fait c'es toujours très basique dans ma tête, c'est toujours une situation spectrale, c'est à dire qu'on va jouer la rondeur dans le grave, le chaud, on va le jouer dans le bas-médium et dans le médium, et la brillance on va le jouer dans l'aigu. En fait c'est en jouant sur ces échelles fréquentielles et leurs niveaux. Par rapport au spectre total, qu'on va apporter de la rondeur, qu'on va apporter de la chaleur ou qu'on va apporter de la brillance. Oui. Sauf la rugosité qui est un terme que j'emploie jamais. La rondeur va être aussi liée à l'attaque, c'est à dire que si le son n'est pas suffisamment précis et dynamique dans le grave, cette rondeur va devenir de la lourdeur. Il faut une attaque un peu précise, franche. Un impact, un haut-parleur ne doit pas ajouter des oscillations, il faut qu'il respect cette attaque là, et dès là on pourra donner, par divers artifices, de la rondeur dans ce spectre. Cette rondeur liée à cette attaque ça va être que du bonus en hi-fi. Pour moi un son rond, c'est un son qui a une certaine dimension dans l'espace en fait. Qui prend un certain espace. Peut-être que je l'associe à des instruments assez volumineux. Un son pas rond ça va plutôt être un son impulsif et pas entretenu. Un son rond est entretenu et pas impulsif. Ça va être un son ou l'enveloppe corporelle ou la table d'harmonie ne joue pas.Oui C'est ce que j'expliquai, pour moi la chaleur, c'est un décalage fréquentiel de la rondeur. En fait, pour moi la rondeur je vais l'associer à la contrebasse, la chaleur je vais l'associer au violoncelle. Donc il y a une histoire de dimensionnement et de reproduction spectrale. Oui mais il y a plus d'ampleur. La chaleur demande peut-être à être moins entretenue que la rondeur.Oui je pense que c'est indissociable. Alors aigre, un son aigre. Parce que la non chaleur c'est plutôt mat, ou sur-défini. Non je sais pas. Quand ça manque de rondeur, c'est maigre ou c'est aigre. Un son aigre c'est par exemple j'écoute un son de contrebasse, j'entend que la corde pincée ou frappée, et j'entends pas la résonance même de la contrebasse. Il manque quelque chose. Il manque les fondations. Les fondations c'est souvent lié au spectre grave. Un son qui s'effrite, un son qui fait mal. Pas agressif au sens ou il est pas impulsif, mais c'est un son entretenu. C'est comme quand le bruit d'un peigne avec un chat. Ils deviennent fou. Si tu frottes un peigne. Un son qui te stress.Pour moi le rugueux n'est pas impulsif. La propreté. Un son propre c'est que quand la note va être jouée et entretenue, harmoniquement, elle diminue mais tout en douceur, c'est smooth, c'est fluide. Mais c'est une fluidité avec une fin harmonique. Oui mais enfin lisse et smooth c'est la même chose. Ces sons là me paraissaient plus homogènes dans le temps. Pas homogène et saccadé. Le son échantillonné. J'aime bien ce terme, lisse. Ou smooth, je parle plutôt anglais dans mon métier. Le son d'une rivière. Ah j'adore, pas une cascade, la petite rivière, le petit cours d'eau."
    },
    {
      "expertID": "21",
      "answer": " C'est un son qui va être clair. Pas tout à fait pareil le son brillant et le son clair. Le son brillant c'est une idée d'associer à la notion de couleur de la lumière, un objet qui va briller , c'est un objet qui va bien refléter la lumière. Disons par analogie, un son qui va être brillant, c'est un son qui va se diffuser loin, plutôt dans la gamme des mezzoforte forte au niveau de la dynamique. C'est un son qui aura tendance à être plutôt dans le médium-aigu et pas tellement grave. On pourrait peut-être trouver des exemples de sons brillants relativement graves. Et donc je pense que c'est pour ça que je les associe aux cuivres. La puissance qui peut être reliée aux décibels. Souvent on parle de volume sonore. Non, pas forcément l'idée de dynamique dans ce qu'on peut lire dans les traités. Ça rejoint quand même l'idée de dynamique, dans le fait que pour avoir un volume a peu près équivalent, on a besoin d'un nombre d'instrument, pour la famille des cuivres, beaucoup important, pour les bois, plus important et pour les cordes encore plus important. Je sais pas si c'est complètement lié à la dynamique. Ça va apporter une certaine clarté, un certain éclat. Je pense que c'est les caractéristiques timbrales plus liées à la famille des cuivres. Oui je pense que pour le côté brillant, l'attaque peut avoir une importance. Mais c'est surtout l'entretien, la façon d'entretenir le son. Un son pas brillant c'est terne, gris. Je sais pas comment dire. En même temps ce qu'on a classé dans là ce sont pas des sons ternes. Un son qui n'est pas brillant, ça serait un son qui en terme de spectre harmonique, peu riche en harmoniques aiguës. Et qui serait plutôt dans une dynamique pianissimo. Un son normal, qui n'a pas de caractéristiques particulières. Oui c'est péjoratif, c'est pour ça que ça me plait pas. Ça serait l'opposé, mais un son pas brillant, ça peut être un beau son aussi. Un son chaud c'est plutôt un son que j'associerai au registre grave, à une nuance pas trop piano, plutôt mezzoforte/forte. J'essaie de voir par rapport à un son très fort, un fortissimo. Un son pas piano en tout cas. J'aurais tendance à l'associer à des sons qui sont relativement entretenus, et non pas des attaques. Si mais à condition que la résonance puisse être relativement longue, à l'image du rond. Ça serait plutôt une attaque douce, mais c'est pas si évident. Donc voilà au niveau des instruments à corde, je l'associerai plutôt à l'alto, le violoncelle et la contrebasse. Oui je pense que j'utiliserai pas le terme pour les mêmes raisons que pour chaud. Donc c'est sur qu'il y a bien évidemment une différence. Par rapport au son chaud, le son rond va avoir une certaine qualité lisse. Pour le son chaud, ça va être davantage dépendant de son timbre, c'est à dire de l'instrument. Je vais sans doute plus associer à des spécificités instrumentales, par exemple comme pour le violoncelle. Oui je pense. D'abord c'est qu'il est relativement aigu. il a une dynamique trop faible. Il a aussi des caractéristiques harmoniques, je pense que effectivement, il y a une certaine pauvreté en harmoniques. Peut-être. Ça peut être un terme un peu équivalent à rond. Dans l'idée de la rondeur d'un son il peu aussi y avoir l'idée d'un équilibre harmonique par exemple. Donc ça pourrait par exemple être un son qui correspondrait à un accord. Oui donc ça ne correspond pas à ce que vous voulez. Peut-être un son qui aurait une certaine richesse harmonique avec peut-être beaucoup de partiels. En tout cas un timbre qui serait composé, en effet plutôt de beaucoup de partiels, et qui donnerait un peu cet équivalent d'un seul son qui pourrait être un accord, d'une grande richesse. Un son rond pourrait être aussi un son vocal, une voix ou un ensemble de voix. C'est vrai que je fais surtout référence à cette notion d'homogénéité. Oui c'est un terme que j'utiliserai bien pour un ensemble. Oui ça va moins bien marcher. Ça pourra marcher peut-être dans certaines situations, où les timbres peuvent se mélanger et donc s'homogénéiser. Il y a des cas où on peut trouver cette pâte homogène, en fonction des tessitures. Ce sont des préoccupations qu'on a quand on compose pour ce genre de formation. Il y a effectivement des situations où la sonorité peut être très hétérogène, et puis au contraire des fois on pourrait vouloir une pâte homogène que je pourrais qualifier de ronde même si c'est pas un terme que j'utilise très volontiers. Peut-être le son rond je ne l'associerai pas naturellement à un son aigu. Plutôt un son grave, ou médium-grave. Pour moi il sera plus rond qu'un son aigu. Du coup le rapport au spectre harmonique, parce qu'un son grave, on percevra surement plus d'harmoniques, qu'un son très aigu, qui sera plus souvent entendu comme un son sinus. Donc plutôt un son médium-grave disons en dessous du do du milieu de la clef de sol. Je l'associerai plus volontiers à un son d'instrument grave, par exemple le violoncelle pour les cordes. Donc pas des instruments aigus. Plus c'est fort, moins c'est rond. Oui alors un son plutôt aigu, plutôt avec attaque, et plutôt chargé d'harmonique aigu finalement. Les instruments à cordes sul ponticello. Oui donc sul ponticello ça lui enlève sa rondeur. Oui pour les cordes j'avais dis que quand c'est trop piano, on perçoit trop peu le timbre spécifique de l'instrument, on perde de la rondeur. On entend quand même l'instrument mais il y a moins la résonance et plus le transitoire quand c'est très piano. On entend le frottement de l'archet. Je n'utilise pas de terme particulier. Déjà le terme rond, c 'est pas un terme que j'utilise beaucoup. Alors si il faut trouver un opposé au terme. Un son rugueux, c'est un son qui va ajouter au ''timbre'' normal un frottement de type percussif. Ce qui va lui donner une sorte de surface un peu inégale. Je sais pas, c'est une sorte d'association que je fais, naturellement qui est très suggestive. La rugosité de la surface du son. Donc effectivement, ça va être quelque chose qui sera lié à l'entretien du son et à son développement temporel. Ça serait des variations qui évolueraient dans le temps, elles seraient pas toujours les mêmes, il faut qu'il y ait des petites modifications pour que ce soit rugueux. Irrégulière voilà. Oui sur le plan temporel ça serait l'irrégularité. Une certaine irrégularité. Il peut y avoir une périodicité dans cette rugosité. On peut retrouver cette irrégularité, périodiquement. Ça serait un son qui est plus lisse d'une certaine façon. Il n'aurait pas de variations. Oui je pense que je dirais lisse."
    },
    {
      "expertID": "22",
      "answer": " Un son qui brille. Un son brillant c'est un son qui s'impose à l'auditoire d'une certaine façon. Est ce qu'un son aigre est un son brillant ? Un son qui fait sonné. Ça serait plutôt un son aigu. Est ce que le glockenspiel est un son brillant ? Métallique. Est ce qu'une violoncelle peut avoir un son brillant ? J'ai l'impression que métallique, mais je l'ai déjà dis. Les cordes j'en trouve pas. Le son peut être brillant avec toute la panoplie d'harmoniques. Brillant égal plein ou pas ? Oui, brillant égale plein. Bizarrement, brillant à une connotation positive, alors que le brillant peut nous aveugler, mais c'est musicalement positif. Le brillant c'est quelque chose qui ressort, mais si j'écoute un orchestre symphonique, j'entends quelque chose de brillant qui ressort. Je sais pas, parce que j'essaie d'analyser toute sorte de possibilité. Non. Mais c'est vrai que j'ai vu assez rapidement un orchestre, où il y a un timbre qui ressort, brillant. J'aurais tendance à dire un instrument est plus brillant qu'un ensemble. Un son sombre. Un son pas brillant c'est sombre. C'est limite boueux. Alors est-ce que c'est grumeleux ? Est ce que ça aurait été l'inverse de rugueux, brillant ? Un son sombre, donc c'est pas un son fort pour moi, parce que sinon il est trop clair. Oui feutré, un son un peu sourd ou feutré. Feutré, doux je dirais. Oui j'avait l'impression que c'était plus facile à trouver dans le moins aigu. J'aurais tendance à dire pédagogiquement, si ton son est trop brillant il faut que tu l'arrondisses. Donc là ça veut dire qu'on reviendrait sur une notion de rondeur, un son brillant serait plus pointu. C'est marrant j'y ai pas pensé en partant du rond. J'aurais plus tendance à aller vers de la rondeur pour l'opposé. Non pas forcément. Pas en terme d'attaque. J'aurais tendance à dire qu'un timbre pas brillant est un timbre qui se font dans son entourage. La chaleur, c'est la chaleur humaine, une chaleur agréable. Une présence. Un timbre chaleureux c'est un timbre présent sans être agressif qui est là et qui nous parle, donc avec une enveloppe sans doute. Avec une enveloppe plutôt. Ça peut être fort, et ça peut être pas fort. Grâce à ma nouvelle trompette Yamaha d'ailleurs. Toute ma vie j'ai travailler ça, le timbre chaud. Dans le pas fort et le fort. C'est très difficile de rester chaud. C'est pas trop timbré. Oui pas trop d'harmoniques aiguës. Mais c'est encore plus rempli que le son rond. Un son rond j'imagine pas trop d'air, un son qui vibre. Mais pour moi un son chaud, peut être un son rond avec en plus de l'air, de l'enveloppe, certains appelleraient ça du grain. Sur moi sur ma trompette, carrément je rajoute du souffle, de l'enveloppe. Moins bruité ? Ça veut dire quoi ça ? Un musicien classique va essayer d'avoir le son avec le moins de souffle.Un son qui ne rempli pas l'instrument, ou strident. L'exemple du hautbois multiphonique c'est strident. Mais il peut ne pas être chaud si il est petit, étriqué, qu'il ne rempli pas l'instrument. Le problème c'est de remplir l'instrument sans sonner fort.C'est marrant parce que le rugueux n'est pas chaud mais pas queux, le brillant n'est pas chaud mais pas que. Ce sont plusieurs possibilité dans le pas chaud. Le rond est assez chaleureux oui pour moi. Je sais pas c'est un moelleux, c'est à partir du moment où j'agresse pas, je suis chaleureux. C'est accueillant un son rond et un son chaud.  Oui c'est-à-dire arriver à faire sonner.  Ah tu commences par rond ? Parce que rond c'est pas un mot que j'utilise souvent, finalement, je l'utilise pas. Après on va dire ''ah lui il a un son rond'', ça veut dire un son qui est pas agressif, qui serait pas pointu vu qu'il n'est pas rond. C'est un son qui n'est pas rond. Alors c'est une attaque douce. Je réfléchis à mon instrument, après je vois si ça peut s'adapter aux autres. Une attaque avec un rebond, un accueil moelleux, un rebond moelleux. C'est pour l'attaque. Un détaché de note, ça peut être ''Ta - Da - daa'', essayer de poser la note. C'est donc un son qui n'est pas agressif, qui n'est pas fort, il peut être piano, mezzoforte. Et un son rond c'est un son qui n'est pas chargé en harmoniques aiguës, c'est un son qui n'est pas criard. Oui exactement. En fait pour moi, c'est un son qui fait sonner sonner l'instrument mais pas fort. On peut jouer pas fort, et pas remplir l'instrument, et on peut jouer pas fort et remplir l'instrument. Un son pas fort qui n'utilise pas la totalité de l'instrument, c'est un son qui n'est pas rempli. Pour moi rond c'est quand même rempli. Il remplit quelque chose sans être fort. C'est difficile à trouver finalement. J'ai mis des années. Non, je dirais pas rond. Des sons pointus ! Exactement ! Alors un son qui serait pas rond, un son pointu, c'est à dire un son qui rempli l'instrument mais qui est acide. La trompette cuivrée elle était bien acide. Oui ça j'ai l'impression que ça joue. Même j'ai l'impression que la hauteur de la note influe, c'est à dire qu'une note aiguës est plus difficile à faire sonner ronde qu'une note grave. Oui mais la majorité ce sont pas des notes aiguës. Et à chaque fois que j'allais dans l'aigu de chaque instrument ça me paraissait moins rond. Et dans le mien (la trompette) j'ai du mal à faire sonner des notes aiguës le moins agressif possible, d'avoir des attaques rebondies . Non pas seulement. Je pense que c'est un dosage d'harmoniques. Soit on fait sonné beaucoup d'harmoniques aiguës de cet instrument, soit on fait sonner un ensemble de choses avec les aigus mais qu'on garde le grave. Oui exactement. On voit bien à la trompette, ceux qui jouent qu'avec des harmoniques aiguës ont un son aigre. Alors des gens qui jouent avec beaucoup d'harmoniques gravent, ils ont un son plein même si c'est forte et aigu. Aaah oui. Mais si tu prends un joli son dans le médium grave avec attaque rebondi, il est pas forcément homogène mais il peut être rond quand même. Mais on aura pas envie de dire qu'il est hétérogène.Quand on enregistre, une jolie note, la forme d'onde est jolie. Ça serait marrant de voir la forme d'onde d'un son rond, et la forme d'onde d'un son qui n'est pas rond. Je sais très bien que quand j'enregistre, on décèle tout de suite une note qu'on a mal joué ou qui sonne mal, elle est pas belle, la forme d'onde n'est pas belle. Il y a aucune raison, je ne me l'explique pas. Je vois pas là. Un son rugueux c'est un son qui râpe, qui accroche. Un son avec des grumeaux. Donc ça veut dire, tout à l'heure tu m'as dis hétérogène, il y a de la consistance hétérogène dans la rugosité. Lisse je l'emploierai pour parler de pas rugueux. Je me dis qu'un son plus grave, les fréquences sont moins élevées, donc le moindre raté on va plus l'entendre. Alors qu'un son aigu on fait moins la différence."
    },
    {
      "expertID": "23",
      "answer": " Il y a une netteté. Je pense aussi plutôt aux hautes fréquences, mais harmoniques. Peut-être le contraire de l'effet de sourdine. Plutôt une fullness (plénitude). Oui étouffé c'est le contraire de brillant. Il y peut-être aussi un côté articulation là-dedans. Mais après je sais pas si ça s'applique comme ça à un son individuel. Oui l'attaque je pense que ça peut devenir porteur d'une brillance. étouffé, pauvre en aigu, mais c'est un peu la même chose peut-être. Ça peut avoir, ça peut être dérangeant. La rugosité ça peut baisser la brillance. Mais ensuite quand on parle de fluctuation, on a vu que le vibrato pouvait augmenter la brillance. Oui, donc peut-être on peut dire la rugosité qui est plutôt une fluctuation souple, comme un vibrato, qui est plus lente, peut venir augmenter la brillance, alors que la rugosité, à haute vitesse est plutôt contre productive. Mais il faudrait clarifier cette hypothèse. Je pense étouffé ça va très bien. Oui mais tu je t'ai fait le théâtre, je t'ai montré et tu m'a donné le terme. En générale il n'y a que des sourdines sur les cuivres, alors que sur les cordes par exemple ça donnerait des sons pas brillant. Oui c'est vrai. Alors je trouve que les deux sourdines de trompettes sont pas brillante mais la harmon est encore moins brillante que la bol. Et le trombone, c'est l'inverse, la harmon est plus brillante que la bol. Pour moi je pourrais pas prétendre de faire la distinction entre chaud et chaleureux. C'est peut être juste une distinction de vocabulaire par rapport au contexte professionnel. Ensuite, quand je dis chaleureux dans un contexte disciplinaire, c'est évidemment comme tu viens de l'évoquer, c'est pas nécessairement un son, ça peut être une ambiance qui est composé de différents sons. Donc ça peut être quelque chose de plus multiple qu'un timbre, un son individuel. Donc j'essaie entre chaud et rond.Peut-être c'est encore plus une question des harmoniques. A vrai dire j'ai un peu plus du mal avec le terme chaud, peut être il faut voir des exemples. Non mais c'est juste, J'avais tendance à dire que rond c'est une tendance d'avoir un peu peu plus de basse, et le chaud on va peut-être vers un truc équilibré. Mais je suis pas très sur. Il y a une stridence dans les 3. Il y a une dominance des hautes fréquences. Il y a une proximité mais c'est plus proche de rugosité. C'est plus une proximité imposante et pas agréable de la rugosité que la proximité agréable et douce de la chaleur. Non-équilibré je dirais. Je vais essayer d'éviter la percussion. Rattle Mais ce sont pas des maracas. Bien que ça marche . Mais le rattle ce sont pas des grains à l'intérieur, c'est à l'extérieur. Un son rond pour moi c'est réconfortant. C'est un son qui a une certaine légèreté aussi, pas de résistance, il est aérien. Il peut être assez plein, il peut avoir un certain poids. A la fois ça peut être une légèreté comme je vient de le décrire, sans résistance, ou un poids qui a un côté très posé. Peu de composantes bruitées et un spectre plutôt équilibré avec une certaine prédominance des fréquences moyennes et basses. Oui pour moi, c'est plutôt un son posé qui est stable. Un son pas rond c'est un son où il y a des bruits dedans. Oui c'est pas rond. Pour moi c'est assez difficile. Parce qu'entre rugueux et rond, c'est pas systématiquement un antonyme. De manière générale j'ai du mal à définir les choses dans le négatif. Qu'est-ce qui manque un son pas rond. Oui là c'est plutôt un manque d'harmoniques. Oui. Un son fluctuant. Non parce que comme je viens de dire, si je veux dire pas rond, je dirais pas rond et sinon je chercherais un autre qualificatif pour une autre qualité que je cherche. Un son rugueux évoque la sensation de quelque chose qui gratte dans l'oreille. Ça peut être un son qui est pas stable avec une structure micro-temporelle, avec des fluctuations dans la structure micro-temporelle qui est audible. Non elle rend instable. Et ensuite quand j'essaie de trouver une description par rapport au contenu gestuel d'un son qui pourrait renvoyer à son mode de production il y a l'idée de friction, une certaine résistance. Non parce qu'il est trop général, C'est plutôt un mot que j'utilisais pour dire vide de rugosité. C'est un son qui a une certaine stabilité dans la microstructure. Il n'a peut-être pas ce côté que je disais ''qui gratte l'oreille'', quelque chose qui est très exigeant au niveau perceptif, quand il est moins rugueux, il est peut-être moins exigeant. Exigeant dans le sens que le rugueux s'impose un peu, qu'il serait un peu collant. Quand je dis un son moins rugueux c'est une qualification négative, donc je retourne là en disant qu'il a pas cette friction, il y a un peu moins de matérialité dedans. Moins de résistance. Là j'aurais presque tendance à dire que je reprends rond. Non pas tous. Par exemple la clarinette je pense qu'elle est pas si ronde que ça. Le glockenspiel et la harpe plutôt, et l'accordéon, plus rond que la clarinette basse, mais moins rond que le glockenspiel et la harpe. Et ensuite j'ai presque envie de dire, pas statique mais lisse peut-être. J'essaie de penser en texture."
    },
    {
      "expertID": "24",
      "answer": " Oui, je crois. Il passe partout, pas nécessairement avec la même signification. Si on va du côté signal ça va être clairement associé à un centre de gravité spectral haut, plus c'est haut plus c'est brillant. Si on va du côté prise de son, j'associerai ça volontiers à une forte présence dans la captation des composantes aux plus hautes fréquences du son. Pas nécessairement, dans le sens où il y a pas besoin du point de vue prise de son, d'en avoir beaucoup, c'est à dire d'en avoir suffisamment pour que ça ait une conséquence mesurable du centre de gravité. Avec nos oreilles, on est sur des choses je pense beaucoup plus subtiles que ce qu'un centre de gravité spectrale qui va bouger de 10 Hertz, qui est pas forcément significatif. Ça dépend complètement des familles d'instrument. C'est à dire que je pense que dans les bois, c'est associé à une forme d'enrichissement spectrale qui correspond souvent à ce qu'on va chercher au travers du crescendo. C'est à dire que si je veux aller vers du forte, je vais essayer d'aller vers du son un peu plus brillant. Non c'est une manière de jouer plus fort que de jouer brillant. C'est un outils, c'est un chemin. Oui, ça dépend des instruments, mais oui, il y a cette tendance. Mais du coup on est reparti dans un mélange entre deux genre qui sont la conception de la brillance pour un instrumentiste et la conception de la brillance pour quelqu'un qui étudie le signal. Un son terne. Non. On est toujours sur ces histoires de pauvreté profonde de la langue française pour décrire les sons et les sensations auditives, qui emprunte aux autres modalités sensorielles. Le brillant est plutôt visuel, et l'opposé de brillant serait terne. Je dirais pas brillant. Oui, c'est pas opposé dans le sens où ça serait des opposés bêtes et simples, mais on est capable d'imaginer un son qui serait à la fois rond et brillant. Mais par contre, je pense que dans la petite exploration dans ta base de son, ça s'est trouvé un petit peu en opposition. C'est-à-dire que je me vois bien dans une discussion avec un instrumentiste, qu'on puisse avoir cette idée que le son soit à la fois brillant et en restant rond. Je suis pas certain qu'on le trouve dans la base de donnée. Oui mais j'étais pas tout à fait d'accord avec l'idée d'un critère spectral tel que le centre de gravité spectral qui irait pour le rond. Sur le plan du jeu instrumental, j'ai pas envie d'opposer les deux. J'ai pas envie d'opposer rond et brillant, parce qu'on peut imaginer un son qui est à la fois rond et brillant. Oui vraisemblablement. Je crois, je n'ai pas de concept. Comme je suis pas fan du terme terne, j'ai pas de conception spécifique de ce qui serait terne, ou de quelque chose qui serait autre que la négation de brillant. C'est pas facile. Là pour le coup on va aller directement dans le côté affect de la chose. Le son chaud, j'aurais envie de l'associer rapidement à une intention de l'instrumentiste qui est de générosité ou quelque chose comme ça. Et du coup, dans le côté chaud, il y a un côté de fort engagement, de forte présence de l'instrumentiste dans son jeu. Il y va quoi, à fond, avec beaucoup d'engagement. Je suis très démuni pour donner une idée en terme de signal de ce qu'est un son chaud. C'est compliqué parce que tu as refusé tout à l'heure de rentrer dans une discussion qui soit plutôt à caractère musical, et j'ai l'impression là que cette impression de chaud elle dépasse le cadre du son strictement. Je peux trouver un peu des idées mais c'est très loin. En tant qu'auditeur, il y a une idée de m'amener à adhérer, m'emmener, il y a une idée de m'envelopper, de me baigner, de me caresser. Oui c'est froid ça irait. Oui froid. Non c'est pas l'opposé strict, c'est à dire que à nouveau, je voudrais pas que ça soit mal compris parce que pour un propos musical il y aurait besoin de contraster des choses avec des sons chauds et des sons froids. Ça peut être un propos musical. Donc effectivement le compositeur peut demander à l'instrumentiste de jouer un truc tenu, bête. Un son rond, en tant qu'instrumentiste je dirais que la rondeur est associée à une certaine conception de la production du son qui essaie de faire remonter, la gestuelle, le contrôle de l'instrument aussi haut que possible, aussi loin que possible, c'est à dire chez les soufflants on va parler de la respiration etc. C'est à travers ça qu'on va se représenter un son rond. Chez les instruments à archet ça sera probablement plus lié, à savoir d'où part le geste, Est-ce qu'il est construit à partir du poignet, du coude, de l'épaule, du dos ? Donc en tant qu'instrumentiste, j'associe le qualificatif rond au fait d'être capable de remonter assez loin. Oui, le contrôle gestuel, c'est kinesthésique. Ça s'exprime à travers le son, c'est à dire que c'est une des caractéristiques du son, mais c'est à dire que certaines des caractéristiques du son je les associes plutôt à l'instrument, d'autres je les associes plutôt à l'instrumentiste. Voilà, ça s'est mon point de vue d'instrumentiste, après je peux donner une pauvre tentative de qualification qui est plutôt signal, mais qui est mal corrélée au point de vue de l'instrumentiste. Ça serait de dire quelque chose comme la présence d'énergie sur les composantes les plus basses fréquences est relativement conséquente, je peux pas aller plus loin parce que quand on va parler d'une contrebasse ou quand on va parler d'un piccolo, on sait que dans la contrebasse les première composantes ne sont quasiment pas présentes, alors que dans le piccolo les composantes suivantes ne sont quasiment pas présentes. Donc l'idée de rond ne peut pas être résumé en signal pour toutes les familles d'instruments. En tant qu'instrumentistes, on ne peut pas penser la rondeur de la même façon pour ces deux instruments. En tant qu'acousticien qui essaie d'analyser le signal. Si bien sur, mais la question qui est posée, est de savoir ce qu'on fait quand on écoute un son. Je pense pas que quand j'écoute un son en tant qu'instrumentiste, en faire une sorte d'analyse de signal, l'analyse que j'en fait est liée aux représentations que j'ai dans ma tête et dans mon corps de ce son. Et certains éléments de cette représentation sont plus liés à la manière dont l'instrumentiste joue. D'autres éléments de la représentation sont plus liés à la nature de l'instrument, aux réglages de l'instrument, des choses qui sont plutôt du domaine de l'instrument, des choses qui sont plutôt du domaine, de la manière dont l'instrument est joué, et puis il peut aussi y avoir des choses, la manière dont l'instrument est joué, capté. Parce que ici j'ai l'impression que c'est quelque chose sur lequel on va avoir quelques difficultés. Parce que comme j'ai dis tout à l'heure, on est pas face à des instruments, on est face à des sons qui plus est c'est mono, c'est triste. Si j'ai besoin je pleurerais tout à l'heure. Mais on a pas du tout une des caractéristiques importante quand on est du côté de la prise de son, c'est comment l'instrument interagit avec 'espace dans lequel il se trouve. Non je pense que du point de vue signal, la seule chose qu'on pourrait faire c'est un comparatif entre un son plus rond et un son moins rond. Et la première idée que j'aurais c'est d'aller regarder l'énergie qui est dans les composantes les plus basses fréquences. Du point de vue signal ? Peut-être, chercher quelque chose dans la forme temporelle du son, donc dans la manière dans la manière dont il est construit, depuis l'attaque, jusqu'a l'extinction, et là à nouveau on rentre dans des choses qui vont être difficile de réunir, selon qu'on est sur des instruments à son entretenu ou non-entretenu. Je peux pas répondre, c'est à dire que si c'est un son entretenu il a une forme et on revient à la question d'avant, il a une structure temporelle dictée par l'instrumentiste, qui peut donner quelque chose de rond. Si c'est pas le cas, la structure temporelle n'est pas donnée par l'instrumentiste, elle est donnée par l'instrument, et je ne pense pas qu'on puisse fondre les deux dans un même critère d'analyse, ou conception du signal. C'est particulièrement creux. J'ai pas envie de changer de représentation, donc ça va être le contraire de ce que je disais. Pas bonne stabilité temporelle pour les sons entretenus et une organisation spectrale qui est . C'est vachement difficile parce que ça va dépendre beaucoup, et de la famille d'instrument et de la tessiture dans laquelle on est. Mais l'exemple de l'alto ponticello avec des choses que j'entend dans le spectre qui sont dans le grave, et j'entends une sorte de formant qui est beaucoup plus aigu, j'entends pas quelque chose de rond. On a pas été écouté, mais peut-être du côté du basson ou du contrebasson. Ou à nouveau j'irais chercher violoncelle contrebasse dans des modes de jeu. Pour des sons pas ici, des choses qui sont soufflées sans véritablement sonner, à nouveau on est plutôt dans des techniques de jeu. Oui mais un son comme ça il y a encore la note. Juste avec le souffle. Je prendrais un petit détour par le touché. La rugosité s'apparente pour moi à quelque chose qui est du domaine du tactile que de l'auditif. Et donc j'associerai rugosité sur le plan sonore, à quelque chose de rugueux sur le plan tactile. Rugueux qui est quelque chose qui va certainement s'opposer à lisse. Voilà, irrégularité d'une matière lorsqu'on la touche. Et donc j'associerai ça sur le plan sonore, à une forme d'irrégularité temporelle du son. Oui, mais comme j'emploie pas rugueux."
    },
    {
      "expertID": "25",
      "answer": " Son brillant. Bah c'est bête mais déjà pour moi un son brillant, c'est un son aigu. Parce que c'est difficile d'avoir un son brillant dans le grave. Parce que dans le grave on a l'impression que la sinusoïde elle est grande, alors que le brillant, elle est plus courte non ? L'image que j'ai du brillant, c'est pas la longue sinusoïde ou alors les fréquences graves. Non c'est quelque chose de plus percutant, pus incisif. Si ça doit relever de l'attaque. Oui, je mets ça en lien, parce que si nos doigts sont incisif, il y a quelque chose de percutant, comme je parlais de vélocité aussi du son. Oui ça sera brillant si on est percutant et incisif. Oui mais après il faut aussi le chercher dans le grave. Mais c'est plus difficile quoi. La brillance instinctivement, ça sera plus facile dans les aigus. D'ailleurs, je me dis toujours qu'en quatuor entre les deux parties de violon, la partie de second violon c'est un peu plus ingrat, on est un peu plus dans les graves et ça va moins sonner facilement, ça va être moins brillant, alors que le premier violon n'a rien à faire, il est sur la corde de mi. Ça sonne facilement. Oui déjà grave. Difficile d'avoir de la brillance dans le grave. Oui un peu, après c'est un peu contradictoire avec l'harmonique de violon que je t'ai proposé. Comme tu as dis, le brillant, pour le grave c'est pas assez. Pour le grave je vois quelque chose de (parle lentement) comme ça. Alors que le brillant, c'est plus vite, c'est plus vivant. Et j'ai l'impression que ça passe par l'onde Hertzienne que je vois passer, et je sens que c'est plus brillant quand c'est dans les aigus. Je peux dire que j'en sais rien ? Oui pour moi ça va être pâteux, ou peut-être terne même. Par exemple pour nous (les violons), un son chaud, dans l'attaque il faut pas que ce soit dur, ça va être avec du vibrato en général. Dans les sentiments ça veut aussi dire être plus investit dans le mode de jeu romantique avec une prise de son de l'archet qui rentre bien dans la corde. C'est-à-dire qu'un archet qui rentre dans la corde, il y a plus d'harmoniques aussi qui vont plus sortir de l'instrument. L'archet aussi, utiliser tous les crins de l'archet, alors que quand on joue normalement, on va pas forcément utiliser tous les crins, là on met ce qu'on appelle la mèche à plat donc forcément il y a plus de point de contact entre la corde et ce qui fait vibrer la corde, l'archet. Donc forcément, le son est plus riche, avec plus d'harmoniques, quelque chose qui fait que le violon résonne plus, et au niveau des décibels c'est plus fort. Oui parce qu'on peut faire tout ça avec quelque chose de dure dans l'attaque. Mais si on garde tout le temps ce mode de jeu un peu dans la corde, on peut aller à l'extrême, plus loin, et ça devient dur, parce qu'on laisse pas l'instrument respirer non plus. C'est à dire qu'a ce moment là on le sature un petit peu si on rentre trop dans la corde. Donc il y a une histoire de saturation pour moi et donc à ce moment là ça va devenir un peu dur. Oui ! Bien sur il y a une idée de bien connaître son instrument, jusqu'à quel point tu peux aller. Oui non. A l'écoute, c'est ce que je disais sur le cor, je trouvais le son chaud par rapport au trombone. Bon bah c'était rond alors. C'est que je trouve ça chaud. J'entendais quelque chose chez le cor de plus rond que le trombone. Moins rugueux en fait.Ce que j'ai dis sur le chaud pour mon instrument, je pense que c'est valable aussi bien pour tous les instruments à cordes. Alors par exemple les percussions je me dis que ça doit être difficile pour eux de faire un son chaud. D'ailleurs on a pas eu les timbales. Parce que j'allais dire les timbales, ils peuvent continuer un son comme ça, alors que le xylophone, si il continue on va entendre ''tacatacatac.''. Pour moi c'est un son qui n'est pas trop nourrit. Avec pas de vibrato. Oui bien sûr mais sur d'autres instruments peut-être aussi. C'est vrai aussi que plus c'est dans les aigus, plus c'est difficile. Ça me parle moins le chaud quand c'est dans l'aigu. Un son il est aussi nourrit par une harmonie. La musique pour moi c'est pas qu'un son, c'est une harmonie. Donc forcément c'est très lié. Donc c'est pour que je te disais, bon là c'est qu'un do. Alors qu'un do dans un Do Majeur, ou dans un Do Mineur. Peut-être mais pour le coup. Je trouve ça. Après je sis sensible à la dureté du son, et quand c'est dur, ça peut pas être chaud. Et quand c'est trop fort, il y a une dureté qui s'installe. Dans le violon c'était pas si fort que ça, mais je trouvais que justement il y avait de la chaleur. On va dire, un son sans vibré. Un son un peu éthéré, ou mort même. Morendo par exemple quand c'est écrit sur une partition. Bah c'est à dire qu'un son dur c'est difficile qu'il soit mort, parce que justement il y a une intensité qui fait qu'il y a de la vie dedans, donc c'est pas mort. C'est compliqué un son rond. Parce que ça se rapproche un peu du chaud pour moi. Et je me souviens quand j'en ai parlé tout à l'heure pour le chaud. Un son rond c'est un son dont on aimerai pas qu'il s'arrête. Tout simplement que l'attaque est pas dure. Oui ça se rapproche un peu, c'est pour ça que je suis embêté. J'ai l'impression de sécher un peu. Bah rond ça veut dire, encore une fois, il y a pas mal d'harmoniques. En tout cas un son riche de timbre. Pas trop, encore une fois, éthéré. Alors tu vois l'investissement dans le rond, pas forcément. L'investissement de l'affect pas forcément. Dans le chaud je vois plus d'affect que dans le rond. Rond, c'est juste faire un beau son. Pas forcément vibré d'ailleurs c'est vrai. Mais le beau son, c'est par rapport à notre culture. Pour nous un beau son, tu vas pas faire craquer l'instrument. Typiquement, le cor . on parle beaucoup de rondeur chez les vents, les cuivres. Je sais pas, mais tout de suite ça me vient, qu'on parle pas mal de rondeur de son chez les vents, parce qu'ils soufflent alors je sais pas, il y a un truc. Les sons pas ronds, ce sont les sons percussifs quoi. Le son c'est une sinusoïde, et il y a des moments où la sinusoïde elle est pas parfaite. Si elle est parfaite je trouve ça rond. Mais la richesse de timbre je te l'ai pas aussi dit pour chaud ? Voilà, je pense que c'est plus marquant pour le chaud alors que rond. C'est un son qui est là, qui fait son job, qui est bien fait. Oui entre lisse et rond, je vois dans le rond, un peu plus de richesse de timbre en effet. Et entre rond et chaud, et peut-être qu'il y a du timbre, avec plus d'engagement, pour le chaud. Oui donc c'est peut-être contradictoire que le cuivré me paraisse pas rond. Je sais pas le cuivré, le son il est altéré, c'est pour ça que je le trouve pas rond. Pour le backwards il y a un changement d'intensité. C'est juste que le changement de nuance, sur une note comme ça, c'est pas rond. Oui voilà stable. Le rond, on voit quelque chose de cyclique, de perpétuel. Alors que quelque chose qui change, je me dis, que c'est pas rond. Oui qui manque de rondeur à ce moment là qui est dur, qui a un peu de dureté. Je suis pas sur. Oui les pizzicato bartok, j'ai l'impression qu'on peut faire mieux. Alors, pas rond. Il y a pas les sons écrasés aussi. J'y ai pensé pour le rugueux, je l'ai pas dis. Puis là en plus je travaille Lear de Reimann et il y a des sons écrasés, et il oscille, entre normal et ''krrrrr''. Oui typiquement la note de contrebasse là que tu me fais écouter, c'est très rugueux. Du coup pour moi c'est un peu en opposition à un son lisse. Où on veut jouer propre, bah c'est pas propre. De ce que j'entends, rugueux c'est quelque chose qui rentre en conflit, on est pas à l'aise. Où on se dit, que la personne ne sait pas jouer de son instrument. Parce qu'on a trop cette image, de pour jouer de l'instrument il faut bien jouer, donc il faut jouer propre. Et du coup rugueux vu que c'est pas propre. Il y a des parasites dans le son. Oui. J'ai envie de dire que lisse c'est à peu près ce qui. Lisse, c'est sans aspérité. Oui tu veux dire que le flatterzunge est propre, c'est ça ? Mais le rendu, moi. Mais ça c'est aussi toute note culture."
    },
    {
      "expertID": "26",
      "answer": " C'est très difficile? C'est pour ça que ça m'intéresse de réfléchir à ça avec vous. Il faut procéder par analogie. Un son qui a de l'éclat, c'est par exemple la différence entre un son de trompette et un son de cornet. Mais vous avez pas mis le cornet, donc c'est peut-être pas un bon exemple. Par exemple sur les cuivres, il y a les perces coniques qui ont des sons plutôt sombres, et les perces cylindriques qui ont des perces plus brillantes. La trompette et le trombone plus que le cor et le tuba. Pour les cuivres, parce que c'est pas exactement la même problématique pour les bois. Le hautbois est plus brillant que la clarinette. Donc pour les bois c'est plutôt ça. J'aime bien trompette et cornet parce que souvent ce sont les mêmes instrumentistes, parce que ça me parait assez efficace comme comparaison possible. On parle aussi de la nuance entre cuivres clairs et cuivres sourds. Je sais pas si vous avez repérés, mais à l'orchestre il y a des manières de se nommer, par famille et par exemple, les cuivres sourds appellent les cuivres clairs, la cuivraille. Les cornistes parlent de la cuivraille pour désigner les trompettes et les trombones. Du coup je ne sais pas si ça va être juste ce que je vais dire, mais j'ai l'impression que la trompette est plus riche en harmoniques aiguës. Maurice André avait une manière de dire, on rapporte qu'il disait qu'il voyait des petites vagues quand il jouait. C'est à dire une espèce mousse sur le haut des sons. Mais vous voulez peut-être des repères un peu plus scientifiques. Quand on est sur du ressenti, et donc forcément du subjectif. Oui je pense qu'un timbre brillant passe plus, qu'un timbre sombre ou sourd. Le hautbois il y a un côté qui transperce, même la trompette, beaucoup plus que le cornet. Le trombone, par rapport au cor il y a aussi l'idée du pavillon en face. Le son du cor part en arrière, mais il y a un accès plus direct au son. Le hautbois il y a aussi le fait qu'on a le pavillon un peu plus en l'air que les clarinettes qui ont le pavillon plus vers le sol. Et par exemple le cor anglais, qui est pourtant conique a un son beaucoup plus sombre, beaucoup plus sourd que le hautbois. C'est peut-être dû aussi à la position, mais aussi au fait que le pavillon soit bulbeux, donc retienne un peu le son au dernier moment. Et puis le cor anglais on le tiens plutôt vers le bas, alors que le hautbois on le tient face au public en général. Le cornet quand il a une connotation musicale, c'est un repère historique. Par exemple, l'utilisation des cornets dans le Faust de Gounod, c'est pour le retour des soldats. Mais c'est une imitation du vrai instrument qui sera la trompette de cavalerie ou le clairon. Parce qu'il y a un côté plus gouailleur sur le cornet. Gouailleur, c'est-à-dire plus bavard, et plus technique au niveau digital. Je pense que c'est pour ça, et puis c'est vraiment une facture d'instrument qui est lié à la musique française de la fin du 19e siècle. Non je crois que c'est vraiment lié à l'instrumentarium, parce que mat il y aussi l'idée du geste de l'attaque. Sourd, on avait essayé les sourdines ? Oui trompette avec sourdine, peut-être qu'on peut l'ajouter. Ok non la harmon C4 c'est quand même assez brillant. Oui, la bol c'est brillant aussi. Et sur le trombone ? Il reste un grain qui brille. Oui tout à fait. Et on exclue ça de tout contexte dramatique dans l'orchestration. C'est difficile à dissocié. C'est plus vraiment d'usage cuivres clairs et cuivres sourds, parce que peut-être que sourd paraissait un peu péjoratif, mais c'est comme si, ce terme qui était communément utilisé, même dans la corporation, et qui faisait, les cor qui appellent les trombones et les trompettes, c'est la cuivrailles. Oui clairs et brillants c'est ça et peut-être que sourd et sombre, peut-être que maintenant, le mot sombre peut remplacer le mot sourd. Non elle ne l'était pas, mais elle a put le paraître. Oui tout à fait. Non, pas du tout. Oui sombre, et mat pour les percussions. Là aussi ça dépend de l'instrument, et la manière dont le son est produit. Donc je reviens sur mat. C'est un son frappé mais avec une résonance limité. Un glockenspiel a une résonance un peu plus longue qu'un xylophone. Oui, mais moins brillante. Oui il y a les harmoniques. Je pense qu'il y a moins d'harmoniques aiguës. Sombre D'abord c'est difficile de départir sombre et grave, je trouve quand même. Et même si c'est le grave d'un instrument qui n'est pas parmi les plus graves. Le chalumeau de la clarinette, c'est sombre. Il y a aussi la question de la douceur. Une mise en vibration du son, qui fait que tout à coup on se rend compte que le son est présent alors qu'on avait pas entendu, et qu'il avait commencé à se propager. Oui ba il y a pas d'attaque en fait, c'est sur le souffle. Oui. Et donc plus d'imprécision sur l'identification du son. Parce que l'attaque précise, définie, la sonorité et l'identité. Oui mais là pour le coup dans l'idée de mat, c'est peut-être aussi la sonorité du mot, mais il y a quand même l'idée de l'attaque. Heu non, je trouve que par exemple, pour le xylophone ou le marimba, j'utiliserais mat avec en tout cas des baguettes molles, pour les deux. Mat. Un son chaleureux, c'est un son large, riche en harmoniques avec un instrument qui a une base d'harmoniques - je m'explique mal techniquement, mais vous voyez - qui a un spectre large, dû à sa base, large. Oui mais elles sont comprises. Elles font la richesse du son. Avec brillant, il y avait immanquable il y avait l'idée de médium-aigu, avec chaud non. C'est plutôt le médium en fait. Oui parce que par exemple dans le spectre harmonique d'un cor, il y a toutes les harmoniques à la fois même dans l'aigu. Oui quand il cuivre, il est moins chaleureux. Ou le cor avec sourdine, ou trop de main dans le pavillon, ça rend le cor plus sombre, mais pas de main dans le pavillon, ça le rend clair. Oui je trouve. Alors il y a chaleur, chaleureux, il y a un terme que j'utilise, d'ailleurs j'aurais pu vous le dire pour mat, il y a un autre terme, qui n'est pas un synonyme, c'est ouaté. Et là pour chaleureux, j'utilise aussi, et c'est pas totalement des synonymes, onctueux. Oui c'est ça. Et pour moi le modèle de son chaleureux, c'est plus, le pupitre de cor, que un cor seul. Et ça va aussi avec le legato. Parce que le legato implique une expression - je remplace par des adjectifs - une expression tendre - je sais pas comment dire - là aussi c'est lié au répertoire, mais le legato, c'est pour exprimer une certaine. Je vais pas dire douceur, parce que ça peut-être très fort, après tout doux, dolce, les termes italiens sur une partition sont peut-être plus précis. Le legato exprime une espèce d'osmose, le pupitre de cor à quatre au moins, même déjà deux, legato, même de cor naturels. Oui c'est ça, l'idée d'une homogénéité, l'idée d'une osmose. Oui tendre, homogène, et puis legato et ça va avec des phrases chantées. C'est pour ça que je pense pupitre, parce qu'une espèce de plénitude et de complémentarité. Plénitude, quand vous avez quatre cor, vous avez du quatrième au premier, du grave, le médium-aigu du troisième, le médium-grave du second et l'aigu du premier, et c'est complémentaire. Et dans chaleureux - et c'est presque subjectif - il y a une dimension humaine. Ils sont obligés de bien s'entendre, tout du moins au sens propre, et de bien s'entendre donc au sens figuré, et solidaires des uns et des autres pour que ça sonne. Un son qui n'est pas chaleureux, c'est un son qui ne dégage pas cette ampleur, cette générosité des harmoniques. Je suppose, parce que scientifiquement, je ne sais pas si c'est vérifié.Encore un type de mode de jeu qu'on a pas trouvé, c'est le flautando pour les cordes, qui n'est pas chaleureux justement. C'est littéralement ''en faisant de la flûte''. Et ça peut-être un son qui n'est pas dans les chaleureux, et il peut y avoir dans les contraires de chaleureux, grinçant comme le sul ponticello. Non ça va être difficile. Je voulais ajouter le mot grinçant, mais aussi le mot glaçant, voir glaçé. En commun, on va sur le froid de toute façon. Je l'emploierai avec l'idée de couleur froide, à l'instar du visuel, mais pas tel quel. J'ai pas l'occasion de décrire ou de dire ça. Mais des couleurs froides, par exemple dans l'orchestre, oui. Peut-être les harmoniques de cordes, mais ensemble, à plusieurs. Mais un son tout seul de son harmonique, ça parait un peu impersonnel, mais il y a des effets d'harmoniques. après on est pas dans les alliages non plus. Mais il y a des harmoniques de cordes, ou de harpes qui sont vraiment très glaçants, très grinçants. Oui voilà l'harmonique de harpe sur le C6, sur les cordes courtes. Oui ça relève de l'attaque, et de la résonance. Oui ça peut aller aussi. Mais là c'est difficile de mettre des mots là dessus. Moi ça me fait penser à des références dans le répertoire, ces harmoniques de harpes on les a chez Berlioz dans les nuits d'été ''au cimetière'', et en même temps dans le scherzo de la reine Mab dans Roméo et Juliette de Berlioz, c'est pas du tout la même couleur les harmoniques de harpe, mais dans ''au cimetière'', mêlés, avec les harmoniques de violon, ça fait froid dans le dos. Même hors contexte. Qui fait grincer les dents. Le glacé c'est absolument, pas d'harmoniques, c'est presque un son blanc, pour moi, à la limite - alors glacé et blanc, c'est peut-être une espèce d'analogie - Mais, déshumanisé. Oui, c'est exactement ça. Et le grinçant, - on va peut-être y arriver avec le rugueux que vous proposez'' mais, quelque chose d'un peu râpeux. Non. Un son avec beaucoup de rondeur. Là pour le coup j'ai l'impression d'avoir grillé mes cartouches avec chaleureux. Mis a part cette déconnection d'un affect. Et d'où le fait qu'effectivement, pour des aspect techniques, c'est-à-dire, des essais de branches, si ce n'est que c'est en direct, comme ceux que nous sommes en train de faire. Où là je vais l'utiliser. Pas tellement dans un autre contexte. Donc rond je pense que c'est plus, une comparaison au violoncelle. Mais vous voyez c'est toujours dans l'idée de la comparaison, la rondeur de son, pour moi. J'ai déjà eu l'occasion d'entendre deux violoncelles, joués par la même personne qui avait toujours joué un instrument de facture moderne, et qui intègre maintenant dans son jeu un violoncelle du 18ème siècle avec des cordes en boyaux, et par comparaison, oui le son de l'ancien est plus rond. Il y a peut-être pas que les cordes qui rentrent en jeu, le bois etc. Peut-être qu'ici l'antonyme, ça serait un peu métallique. Enfin, c'est un peu exagéré. Dans le son rond, il y a quand même aussi, je vais réutiliser le terme de plénitude, parce qu'il y a aussi l'idée du cercle fermé, donc d'un idéal sonore atteint quand même. Pas forcément. Parce que le cercle c'est la perfection aussi. Parce que si on compare au cercle, à la rondeur du cercle. C'est une sorte d'idéal dans l'absolu, c'est pour ça que je prends des exemples d'essais sonores et pas pour le coup d'exemples liés au répertoire ou à une expression. Un son qui est incomplet. Par exemple sur un instrument où on doit former son son, comme les vents ou les cordes. Oui c'est peut-être une bonne idée, un cuivre qui sature le son. Oui le C5 cuivré oui en plein. Comme les ponticello finalement. Oui un son qui est incomplet, un son de débutant par exemple vous voyez ? La rondeur on la trouve quand on sait bien où placer ses doigts, son embouchure. Oui, il y a ça dans la rondeur, la perfection. Si on peut déceler une chaleur , mais pas de rondeur. La stabilité, et en l'occurence pour les vents, air ou pas air. Dans la rondeur, c'est cette idée de la plénitude, pas d'air dans le son. Pour les flûtes aussi. Pour la rondeur ? Pour le rond en tout cas, plein. Parce que dans un son chaleureux, il peut y avoir cette dimension humaine qu'il peut y avoir, un tout petit peu d'air, par exemple pour les vent.Mais le son rond, il est plein il est rempli, que de son. Oui. Oui c'est ça, et même sur un archet, par exemple, on entend pas le fait de tirer ou de pousser l'archet. Non. On va être à nouveau sur glacé et grinçant. On va être de nouveau sur des antonyme de chaleureux. Oui, non parce que le contraire de rond ça pourrait être anguleux, par exemple. Mais anguleux ça va plus renvoyer à des modes de jeux ou des articulations, qu'au son lui-même. Un détaché. Donc euh, difficile. C'est le contraire d'un son lisse. Par le négatif, c'est un son qui n'est pas vibré, donc qui n'est pas lisse, ça correspond bien comme ça au flatterzunge. Aux sourdines de cuivres, aux, sons bouchés de cor, à tout ce qui est frottés sur les percussions, type peigne. Ou balai, vous voulez dire sur les cymbales ? Pour la caisse claire oui. Non parce qu'il y a l'idée de râper un peu aussi. Il est irrégulier, mais il peut être régulier dans son irrégularité, par exemple le ''frrrrr'', effectivement ça coupe la ligne, mais l'idée c'est quand même d'avoir un roulement de la langue le plus régulier possible. Un son qui est lisse, il peut y avoir une amplitude de nuance, par exemple les sons filés c'est typiquement des sons lisses. Un son pris, tout seul, les sons blancs aussi. Blanc c'est sans harmoniques. C'est pas un terme que vous utilisé ? Oui et donc des sons tenus. J'avais mis quand même le vibrato dedans, mais avec un vibrato large, pas le piccolo de Vienne par exemple. Il est tellement excessif qu'on peut le prendre à témoin. Oui, non c'est ça. Eventuellement une variation de la nuance avec un crescendo ou un decrescendo, mais en tout cas, pas d'acoup, pas d'irrégularité, pas de contraste."
    },
    {
      "expertID": "27",
      "answer": " Brillant pour moi c'est un son qui émerge, dans l'aigu. Non, mais dans brillant oui, il y a aussi beaucoup d'énergie, comme le chaud par exemple. D'ailleurs chaud et brillant. Oui la brillance c'est l'exaltation. Comme le chaud. Tout ça se recoupe, je m'aperçois que quand c'est brillant, c'est un peu rond, c'est chaud. Est-ce que c'est rugueux. Pour moi brillant c'est aigu, c'est forte. Mezzoforte et forte, c'est pas pianissimo. Oui mais c'est normal. Oui j'en sais rien. Mais pour brillant je vois ça mezzoforte ou forte. On est plus dans les aigus pour un son brillant, qu'un son pas brillant. Oui. Oui. Un son caché. Tu m'en poses des questions. C'est super intéressant on s'aperçoit que c'est très difficile de définir un son. On peut le définir physiquement et en regardant son spectre, mais délivrer comme ça un adjectif c'est très compliqué. Heureusement, moi ici j'ai très peu à le faire. grave. Oui Chaleureux ça dégage de l'énergie. C'est agréable. Harmonieux. A l'image de rond oui. C'est tout pour l'instant. Il y en a pas. Pour moi il y en a pas. Peut-être sur la gamme en fait, peut-être qu'on peut sortir d'un grave médium pour un son chaleureux. Et je pense qu'on est plutôt dans le médium-aigu. Moi je vois ça comme ça Victor. Plutôt que de poser des mots qui ont trait aux sons, je suis plus enclin à mettre ma perception sur un son. Pour moi chaleureux effectivement, c'est quelque chose qui dégage de l'énergie, quelque chose de joyeux, donc on sera plutôt sur forte voir fortissimo. Pour moi le pas chaud, c'est un son qui ne délivre pas d'émotion. Oui mais j'aurais pu le dire aussi pour le rond. Oui mais on a écouté du violoncelle, et on a dit que même avec un peu de rugosité il était chaud. Oui. On l'a vue, le violoncelle on a dit qu'il était chaud et pourtant on sentait. Et j'avais mis ce son là un peu dans le rugueux parce qu'on sentait l'archet. Et en même temps, on s'était dis que le rugueux, c'était pas forcément désagréable. Donc, le fait d'entendre l'archet, ramène à l'humain. Il n'y a pas d'attaque. C'est un son plutôt grave-médium. Donc un son lisse/doux. Douillet, dans lequel on se love. Un son qui rassure. Je t'ai dis grave-médium. Oui. Pour l'enveloppe oui, il n'y a pas d'attaque, et un son peut-être qui se finit, la release plutôt longue quoi, pas nette. Donc c'est un son qui nait et qui meurt doucement. A l'opposé quoi, qui n'est pas enveloppant, qui n'est pas, rond c'est un son qui n'est pas grave-médium. Un son qui n'est pas rond à de l'attaque. Bah il est carré (lol). Ah en opposé de rond. Un son aigu. Oui, pour moi. Bah pour moi la rondeur effectivement, il y a pas d'angle, par rapport à un carré, pour moi rugueux anguleux ça répond à rond lisse. D'ailleurs dès qu'on entendais un peu la corde, c'était plus rond. Un son rugueux, c'est quelque chose qui a beaucoup d'aspérités, qui n'est pas forcément agréable à entendre. Qui n'est pas souple, qui est très brut, un son brut. Non pas forcément non plus. Un petit comme le flatterzunge. Je dirais qu'il est pur, sans attaque, en tout cas un minimum d'attaque. C'est pas un son court, c'est un son plutôt long. Oui, sans vibrato, c'est à dire, ordinaire. Et il n'y a pas d'instrument tiers, ni d'archet, ni de baguette. On a pas écouté de baguette molle. Oui le vibraphone baguette molle C5 pianissimo je le verrai bien en opposition de rugueux. Il y a moins d'attaque. Je dirais doux, lisse."
    },
    {
      "expertID": "28",
      "answer": " Brillant, c'est déjà quelque chose qui passe par dessus les autres. Donc souvent c'est plutôt un son aigu. C'est plutôt aigu, mais pas seulement la notes, aussi les harmoniques. Bah oui. On entend les harmoniques aiguës. Pour moi brillant c'est pas sec. Donc c'est plutôt quelque chose de chatoyant. C'est pas forcément fort, mais c'est plutôt quelque chose d'assez affirmé. En terme de matière ça ira plutôt vers le métal. Un son qui n'est pas brillant, c'est un son qui est un peu terne. Enfin non pas terne, parce que terne ça veut dire forcément mauvais mais. Un son terne n'est pas brillant, mais un son pas brillant n'est pas forcément terne, mais en tout cas il est . j'allais dire plus chaud mais il est pas forcément plus chaud, il est plutôt dans la douceur, dans la rondeur. C'est un son qui perce moins, qui attire moins l'attention, en tout cas quand il est associé à d'autres sons. Qui s'impose moins en fait. Qui est plus enveloppant peut-être. Plus grave oui. Mais pas forcément. C'est-à-dire qu'une flûte pour moi c'est pas brillant, même si part définition, les notes graves du piccolo sont plutôt aiguës, mais elles ne sont pas brillantes. Hmm, je pense que oui. En tout cas les médiums c'est sur. Il y a moins d'harmoniques aiguës, enfin de certaines harmoniques aiguës, il y en a peut-être des très aiguës. Je vais évoqué des matières peut-être. Je vais évoquer un son cotonneux, laineux. Je vais parler de douceur, de rondeur et puis de matière. Je pense pas mal en terme de matière. Je vais dire un peu éthéré. Ça sera l'inverse, de cuivré, timbré, affirmé. Éthéré c'est pas timbré, en tout cas dans mon vocabulaire à moi. Un son chaud c'est un son riche. C'est un son qui enveloppe, qui est riche parce qu'il y a beaucoup d'harmoniques médium, médium-grave. Donc au piano ça dépend vachement de l'instrument. Ça dépend aussi beaucoup de la pièce, de l'acoustique de la pièce. En fait, il n'y a pas que l'instrument, il y a aussi, où on est par rapport à l'instrument. Et dans quelle pièce le son évolue. Oui et puis surtout il y a aucune réverbération. Alors moi j'ai une relation aussi un peu particulière avec les notes et les tonalités. C'est-à-dire que souvent je vais trouver un si bémol plus chaud qu'un si bécarre. Oui. Mais donc il y a l'histoire de synesthésie avec les couleurs et les notes. Sans faire exprès oui. Donc souvent les notes que je trouves chaudes sont associées à une couleur chaude. Les notes et par extension leurs accords, majeur mineur etc. Et donc tu vois dans les douze demi-ton, Si bémol et La dièse ça serait plutôt chaud dans les jaunes chauds visuellement, et la sensation ça serait que c'est plutôt chaud, majeur ou mineur. Mi bémol aussi, Sol aussi, tout ceux là seront des couleurs assez solaires entre le rouge et le jaune. Et donc je pense que ça influence aussi, notamment quand je compose, je vais aller plutôt vers des tonalités, et des notes plutôt chaudes si j'ai envie d'avoir cette sensation là. Et si je veux quelque chose de plus froid, de plus distant, de moins chaud. Non, il est plutôt neutre, oui ça va être des variations bleues, mais il peut être les deux. De toute façon elles peuvent toutes être les deux, ça peut dépendre de plein de paramètres, et puis finalement c'est un peu conditionné comme réflexe. Donc plutôt dans les graves et les médiums, plutôt riche, riche d'harmoniques. Un son éthéré n'est pas chaud par exemple. Un son brillant peut être chaud. Il peut être froid aussi. Oui j'emploie froid pour parler de pas chaud. C'est un son qui est distant, qui a une certaine distance. Un son auquel il manque du médium. Il est pas forcément aigu, il peut être grave et froid. Mais en tout cas quand il y a beaucoup de médium, c'est souvent plutôt chaud. Et c'est un son qui est moins enveloppant, qui est plus distant. Oui, carrément. D'ailleurs ça se vérifie à la prise de son, tu prends un piano, tu mets le micro tout près des cordes, t'aura un son plus chaud que si tu le mets à deux mètres. Je me demande si c'est pas justement à cause des harmoniques. C'est une supposition, mais les harmoniques basses se déplacent plus lentement. je sais pas si elles se déplacent plus lentement. Donc je pense qu'il y a une idée de distance oui. D'ailleurs, il ya aussi l'attaque de la note. Il y a plus de grave dans l'attaque quand on est proche que quand on est loin. Par exemple sur un piano, si tu joues fort sur un piano, à deux mètres tu vas entendre ''PA''; alors que quand tu es tout proches, tu vas entendre presque le feutre qui s'écrase sur la corde tu va entendre ''Pouf''. D'ailleurs en studio on fait exprès, si on veut un son super chaleureux, on met des micros dans le piano, et on va mettre un micro a l'autre bout du piano, presque collé aux cordes, ou alors collé au marteau. Par exemple une contrebasse ou un violoncelle, si tu te colles contre la table d'harmonie, tu va entendre énormément de graves dans les notes. Alors que si tu te mets au douzième rend dans la salle, tu vas plutôt entendre les fréquences aiguës. C'est pour ça qu'il y a une certaine idée de distance avec la chaleur et la froideur qui n'est pas la même. Donc pour moi chaleur équivaut à de la proximité. Et aussi du grave oui, mais du grave avec les médiums. Parce que tu vois dans le cas de la clarinette basse, les notes graves n'ont pas beaucaup de médium, et donc pour moi c'est plutôt un peu froid, et un peu rugueux mais on y reviendra. Oui, par exemple au piano quand on parle des fameux voicing, un accord dans lequel tu équilibres beaucoup les notes qui composent l'accord, donc par exemple un accord de 4 ou 5 sons avec des écarts de tierces ou de quartes entre chaque note, il va en général être assez équilibré, assez riche, assez brillant peut-être, alors que si tu resserres plutôt les voix vers le grave, ça va être beaucoup moins brillant ça c'est sur, ça va frotter plus, ça va être moins définis, ça va être plus boueux. Donc je pense qu'avec les harmoniques c'est un peu pareil, si tu joues un accord avec un grand espace entre plusieurs groupes de notes au milieu par exemple, ça va être assez percutant, mais plutôt assez froid, alors que si tu répartis de façon plus équilibrée, homogène ton accord, ça va être plus riche, plus puissant, sans forcément être forme, je parle pas de volume, et plus chaud. Donc ça c'est pour un accord, mais j'imagine que pour une même note et le timbre d'une note d'un instrument ça doit se vérifier aussi au niveau des harmoniques. Je pense que j'alterne un peu rond et chaud, enfin je peux utiliser l'un pour l'autre. Un peu oui. Si, parce que chaud, il peut y avoir de l'attaque dans un son chaud, alors que dans un son rond pas trop. Et je pense qu'un son rond pour moi va toujours plutôt avoir avec des nuances de pianissimo à mezzoforte. Alors qu'un son chaud oui. Une attaque plutôt douce. Pas trop. Mais un peu. alors que pour la rondeur il faut aussi.. Oui c'est un peu pareil en fait, il faut aussi pas trop d'attaque. Oui je pense que j'ai vraiment tendance à inter-changer les deux. Un son pas rond, un son lisse, sec, j'allais dire froid mais j'ai pas le droit parce que froid c'est pour chaud. Pas rond, oui plutôt lisse et sec. C'est compliqué de définir un adjectif par un autre adjectif. Il est strident, claquant. C'est un son qui manque de bas. manque de fréquences graves. L'attaque sera plutôt franche. J'essaie de réfléchir à ce que je dis au musicien. Oui je vais dire sec. Par exemple la clarinette basse c'est rugueux, le basson c'est rugueux.. C'est un son qui gratte. C'est un son qui gratte les oreille. Un son qui me fait penser à des matières rugueuses justement, avec du relief. Oui que je retrouve dans le son. Dans le timbre. C'est un timbre qui bouge vite, heu oui. Ça va aller avec la lettre ''R'', le roulement. C'est difficile à expliquer en fait. Un son non rugueux. Je caractérise ça par une sorte de pureté, c'est plus pur que rugueux. Ça a pas forcément de rapport avec la tessiture, même si souvent ça se retrouve quand même dans le grave. Pareille je pense que c'est avec la vitesse du truc. Non. Je pourrais dire lisse, je pourrais dire laqué, glacé. Je sais pas si j'y pense en terme de mot."
    },
    {
      "expertID": "29",
      "answer": " Pour le coup, spectralement, un son brillant c'est dans l'aigu. Au delà de 6000 Hertz, je dirais ça. Enfin il faut qu'il y ait des fréquences qui soient hautes, au delà de 6000 Hertz, pour que ça soit brillant, voir 8000 Hertz. Et pour le coup, il y a une notion assez pure aussi. Oui. Ça peut avoir de l'attaque pour le coup brillant. Mais par contre ça sera pas rugueux. Ils sont chauds, ils ont un côté organique. Plutôt grave, et avec beaucoup d'harmoniques, pour que ça soit pas trop pure, des sons complexes. Un son brillant c'est un son simple, relativement pur. C'est pas par rapport aux harmoniques aiguës que je dis ça, c'est juste par rapport au fait qu'il soit chargé d'harmoniques. Chaud à la limite, mais non je dirais pas brillant. Je dirais mat, matté je dirais même plutôt. Alors, non en réfléchissant il y a ce même truc du bas-médium et de la douceur comme pour rond. Par contre contrairement à rond il y a pas forcément cette idée du son qui se termine. Et puis je dirais qu'il y a moins cette idée d'attaque qui est douce que dans rond. Rond c'est vraiment, oui il a quand même l'idée de l'attaque et du release doux, alors que dans chaud, c'est plus large en fait, chaud ça va plus être sur le timbre. Chaud c'est plus englobant que rond.Enfin je sais pas. Mais il y a moins cette idée de ce qui est important c'est l'attaque et le release. Chaud ça va plus être le timbre en lui-même. Pour le coup chaud ça peut-être un peu granuleux, alors que pas rond. Oui, quelque part oui. Et pas dans chaud forcément justement. le flatterzunge pourquoi pas, plus un souffle ou un frottement de l'archet qu'un flatterzunge quand même. En fait dans le côté chaud, il y a un truc qui est organique. Du coup ça englobe, tout l'aléatoire de l'organique. Tout ce qui est son frotté, ce genre de chose. En partie oui. Organique c'est ce qui vit, et c'est ce qui pourrait se rapprocher d'un son dit naturel. Genre un son frotter ça peut se rapprocher d'un son de peau, de ce qu'on peut connaître dans la vie acoustique classique, normale, non instrumentale. Alors qu'un son pur ça existe pas dans la vie, quasiment. Chaud ça va là-dedans, quelque chose qui a un caractère organique et donc un peu aléatoire, alors que rond c'est un peu plus pur que ça. C'est pareil, il y a la notion d'agressivité. Il y a une notion d'attaque forte, ou d'un truc assez synthétique. Parce que pour que ce soit chaud, il faut que ce soit organique. Plus que rond. Et bien ça sera pas chaud justement. Dans le chaud il faut cette chose organique. C'est peut-être ça. Un synthétiseur qui fait un truc très pur un ''shtounng'' sur une seule fréquence, ça serait rond, mais ça serait pas chaud. Le vibraphone baguette molle C5 pianissimo oui, essaie l'octave du dessous peut-être, oui on peut dire ça comme ça. Après le vibraphone il y a quand même du bois, ah non c'est le marimba. Oui on pourrait dire ça. Froid. Du coup il faudrait qu'il y ait des harmoniques aiguës plutôt. Mais bon. Ou alors il faudrait qu'il n'y ait pas d'harmoniques du tout. Plus tu te rapproches d'un son pur, moins c'est chaud. Après si t'as trop d'harmoniques aiguës c'est pas top non plus, mais tu peux avoir un son chaud. C'est là où je fais pas bien la différence avec chaud. Alors un son rond fréquentiellement je dirais qu'il faut qu'il y ait du médium et du bas-médium dans le spectre. Il faut pas qu'il y ait trop de transitoire. Quand tu dis pas trop de transitoire, ça revient à dire pas trop d'attaque ? Voilà. T'as pas trop d'attaque, t'as du bas-médium, au niveau du spectre il faut que les aigus soient trop forts mais bon, ça revient à dire plus de bas-médium. Si il y a beaucoup de transitoire, si l'attaque est prononcée. Je t'ai dis tout à l'heure que pour le rond c'était une histoire d'attaque douce. Pour le coup, je suis pas sur que ça joue, parce que tu peux avoir un son pas rond qui est court. Le glockenspiel ça va pas être rond alors qu'en terme de durée du son ça va être pareil qu'un marimba. C'est ça. Qui se termine progressivement, ça fait des petites bulles, ''pouf'' et ça se termine. Je dis manque de rondeur. Je vais pouvoir dire agressif à la limite. Ouai mais les deux en fait, si je dis trop agressif c'est aussi que ça manque de rondeur. J'imagine que c'est un son un peu granuleux. Du coup c'est un son qui n'est pas constant dans le temps, qui fait des variations. Ça va pas être une fréquence pure. Un mélange aléatoire. Une variation aléatoire. Oui tout à fait. Du coup je dirais que ça serait l'inverse d'un son pur ou d'un son propre. En terme plus simple ça serait quelque chose d'un peu enroué quoi, ce qui j'imagine être rugueux ? Oui, oui. Continu, enfin remarque le glockenspiel. Oui c'est ça tout à fait. Oui continue ça ne marche pas. Ça c'est bien aussi. Oui un peu, mais je préfère quand même le glockenspiel parce que le fait qu'il soit plus aigu, c'est plus pur. Oui un peu. Ça fait raciste dis comme ça. Je dis pas ni rugueux, ni pas rugueux. Je vais plutôt dire pur."
    },
    {
      "expertID": "30",
      "answer": " C'est un son qui passe tout seul, qui prend de la place très naturellement. Sa manière de prendre la place, il y a un côté - bon j'ai utilisé rayonnant pour le chaud - un côté immédiat, dans un son brillant. Quand je pense à un son brillant, évidemment on pense à des solistes. Qui vont venir jouer un concerto, dans ma pratique. Où ça peut être évidemment un pianiste ou un violoniste qui parle de timbre par la couleur, qui vont mettre de la présence par leur son, leur personnalité, qui va faire qu'on est tout de suite pris par le son. Mais finalement est-ce que c'est plus une impression qu'un son ? Donc si on parle que du son, si on se met à chercher un son brillant quand on travail, dans ce son là il y a une volonté, une activité à rendre ce son très présent. Alors forcément plus riche. Mais aussi plus riche dans le sens de ne jamais se relâcher quoi. Plus riche, c'est peut-être ses harmoniques, pas que aiguës mais en générale, mais surtout que les contours du son soient visibles, bien définis. Oui mat et étouffé ça marche. Creux ça marche aussi, on l'a dit pour rond mais. Oui. Un son fermé. Un son rentré. Oui. Oui, mais pas lâché non plus. Oui ça peut être ça. Au milieu ça manque un peu de matière, c'est un petit peu plus faible, plus creux comme son. Et dans l'aigu ça va s'enrichir, mais ça peut faire comme une pyramide, au niveau de sa largeur. Oui. ça peut. Oui, très nettement. Oui oui. Ça peut être dans le grave, mais dans l'aigu aussi ça peut l'être. Pour moi l'instrument, je ne le limiterai pas au grave. Là on va peut-être faire tout de suite une différence entre brillant et chaud. Parce que le son chaud il rayonne, il enveloppe en même temps. Il a une certaine puissance. Alors que le son brillant, il rayonne mais il nous touche pas forcément, physiquement. Un son chaud quand on l'entend, va nous procurer une certaine émotion, ou qui va nous faire réagir. Le son brillant lui va nous séduire, ou nous impressionner, mais ça restera peut-être extérieur. Ça restera quelque chose qu'on admire, qui va nous impressionner alors que e son chaud, il va vraiment nous parler. Peut-être que le son rond, s'il n'est pas chaud - parce qu'un son rond s'il est chaud, peut-être pas dans tous les contextes musicaux, mais c'est encore mieux - un son rond pourrait ne pas être chaud si il ne nous atteint pas totalement. Oui mais un son rond peut ne pas prendre beaucoup de place, pour être évident ou rayonnant alors qu'un son chaud, forcément, il va nous toucher physiquement. Oui c'est ça. Il y a un spectre grave mais en même temps, il faut qu'il y ait de l'aigu dans les harmoniques pour que ça soit plus touchant. Si on reste que sur le grave, je pense que ça suffit pas. Un ténor il peut avoir un timbre de voix chaud, si il est bon justement ça sera chaud. Un ténor wagnérien, on pourra dire qu'il a un son chaud. Tristan si il sait bien chanter, c'est un ténor wagnérien pour moi qui aurait un son chaud. Pas du tout un ténor. des fois on s'imagine quelque chose très tendu, très conquérant. Ah non. La puissance, c'est possible, ça peut être aussi un son très doux mais complètement enveloppant, profond, c'est plutôt la profondeur qui va faire ça, la chaleur. Un son nasal, c'est un son qui tire vers les harmoniques aiguës mais uniquement, il n'a pas de fondations. Il peut y avoir un côté repoussant, comme quelqu'un qui parle fort et tout le temps. C'est pas forcément agressif, mais qui va aussi nous polluer, qui va perturber notre situation. Peut-être là il est pas obligé de dominer le son pas chaud, il peut juste être. je sais pas comment dire. Ouai moche allez.Non ça serait quelque chose qui n'aurait pas de source. Complètement artificiel. Qui n'aurait pas de racine. Même si il y a dans le son quelque chose qui n'est pas si chaleureux ou si agréable, si il y a une source ça va quoi. Si ça vient de quelque part, de quelque chose, ça va, il y a quand même une certaine vie. C'est pas un son sans vie, mais c'est un son crispé, tordu. Pour le rond ? Oui c'est ça. Moins. Un son rond il peut être un peu contenu, poli un son rond, dans le sens bien élevé. Alors que le son chaud, il est juste là, il se demande pas si ça va aller ou pas. Oui ça peut être ça, ou simplement de naturel, qui peut venir, ou de l'instrument ou de l'instrumentiste lui-même. Oui complètement. Peut-être trop pointu. Ça peut être serré, pointu, nasal. Oui on peut le dire assez simplement. Pour moi l'adjectif me parait évident, de rond qui s'associe avec l'idée de pouvoir se mélanger avec le reste. Un son qui a une certaine largeur, une certaine épaisseur. Un son rond est peut-être moins doté d'harmoniques aiguës, peut-être, mais c'est pas dit. Est-ce que scientifiquement c'est prouvé ? Puisque je suis pas en train de mesuré, peut-être que certains sons avec des harmoniques aiguës me donneraient une perception de rond, j'ai pas de certitude là dessus. Oui l'archétype de son rond ça serait peut-être la clarinette basse. Il peut y avoir la caractéristique d'un son chaud aussi, le côté épais et l'enveloppe de son c'est sur que ça compte énormément pour la perception, c'est-à-dire que, c'est un son qui peut-être bien enrobé, travaillé dans ses contours. Mais en même temps, il faut qu'il y ait quelque chose dedans. Sinon il va pas paraître rond, on va aller sur le creux, sur le vide. Ça se discute pour moi. Parce qu'un son plein c'est un son qui a un noyau très fort. Si on est sur l'image physique de l'atome on va dire. Un son plein c'est un son très riche en son centre, et qui rayonne. Donc un son rond n'est pas forcément si riche que ça, ça peut juste être un son bien enveloppé. Si on enlève la première couche, c'est peut-être plus moelleux que ce qu'on croit, c'est pas si dense ou intense. Par le rayonnement. Si c'est un son rond et riche, c'est un son qui va rayonner, qui va prendre de la place, qui va prendre l'espace. Si, si oui c'est ça. Après on est sur un terrain, si on parle de l'enveloppe, je ne sais pas si il faut le garder dans le paragraphe rond. On va peut-être avoir des points communs, mais c'est enveloppe elle donne une certaine définition au son, une couleur, qui nous permet de le déterminer, mais après si elle est trop rigide, il peut pas se développé, il est juste donné, et il s'adapte ou pas à la situation. Alors que pour moi un son rond mais riche c'est un son qui va pouvoir soutenir, si c'est pas une voix dominante dans l'orchestre, c'est un son qui va pouvoir prendre la parole. C'est ça. C'est donc un son qui n'arrive pas à se développer, qui sature, qui est aigre. Oui. Comme si dans un plat il y avait trop d'acidité, quelque chose qui pique. Pas développé c'est à dire qu'il y a peut-être beaucoup d'énergie concentrée, mais qui donne aucun résultat, qui s'auto détruit, et qui fait un espèce de noeuds, qui peut prendre de la place, mais qui va à l'inverse de ce qu'on disait tout à l'heure dans l'idée de soutenir, remplir ou se fondre, ça ne peut absolument pas se fondre. Sans forcément dominer mais perturber. Oui on peut dire que pour l'attaque, il y a une retenue à l'attaque dans un son pas rond. Il y aura un retard, une difficulté à faire sortir le son, qui va être soit en retard, soit explosif. Pas maitrisé quoi. Oui, c'est sur. Il y a quelque chose quand même de présent dans le rond. Si c'est trop éthéré c'est difficile de le qualifier de rond. La clarinette C5 pianissimo c'est un son éthéré par exemple, c'est un son qui s'évapore facilement. Qui va pas aller très loin. Non pas forcément. Le son éthéré. Il y a plusieurs opposé à rond. Ça peut être agressif aussi. C'est plutôt la personne qui serait derrière. Je pense qu'une guitare basse ça peut avoir un son rond. Dans certain groupe de rock, pas dans du métal. Parce qu'il y a une résonance très profonde. Si j'avais a donner cet adjectif pour un son, ça serait un qui se rapproche d'un son brut, dans le sens plutôt de l'origine naturelle du son, la vibration sans qu'il soit travaillé par l'homme. Une matière brute en sculpture. Ça pourrait s'exprimer par un côté âpre, si on met une couleur ça serait vert, mais le vert d'un fruit pas mûr. C'est peut-être le mot lisse c'est un bon mot. C'est pas forcément un défaut d'avoir un son lisse. Mais la machine est beaucoup plus capable de produire un son lisse que l'instrument naturel. Oui. Il peut y avoir une certaine fluidité dans le son, une impression de son très tubé on va dire. Bah moi non plus, c'est plutôt une image, mais quelque chose qui n'aurait pas forcément de contour définit. Ça veut dire qu'il peut se fondre, se mélanger avec plein d'autres sons, sans perturber. Oui ça marcherait bien, ou sinon, en anglais ça serait ''flat'', mais la traduction, plat. Heu. Non. Exactement. Non au contraire. Un son rugueux peut être riche. Oui. Non."
    },
    {
      "expertID": "31",
      "answer": " Je pense que c'est déjà un son avec pas mal d'harmoniques aiguës, pas mal d'aigu. Mais quand même c'est compliqué, incisif mais pas que. Pour que le son il soit brillant, il faut quand même qu'il y ait une amplitude, une ouverture, si c'est juste incisif, comme ça, ça devient dur. Ça serait l'extrême du brillant. Si on va trop loin dans le brillant, ça devient dur. Il s'exprime avec quelque chose d'un peu pointu dans le son, qui est très directif, qui part pas trop sur les côtés, je sais pas trop comment dire mieux. Et dans le son brillant il y a quelque chose d'un peu cristallin tu vois, des flûtes un peu cristallines. Et du coup moi j'emploie souvent un adjectif qui se rapproche un peu qui est scintillant. Il y a des sons pour moi qui sont scintillants. Des sons de flûte par exemple. Des très beaux sons de flûte classique, où on sent un peu de métal. Bah tu vois quand on voit un métal avec de la lumière il scintille, et bien c'est ça que moi j'entends dans certaines flûtes. Donc ça c'est un peu brillant. Et j'entends ça aussi dans des mix de certains ingénieurs du son, je sais pas comment il se démerde, il y a une sorte de halo autour du son, comme si il y avait quelque chose d'irisé autour du son, qui est pour moi scintillant. Et je pensais à quelqu'un en particulier, et à chaque fois c'est cet adjectif que j'ai en tête et je me dis, comment c'est possible d'arriver à donner cette sensation de scintillant. Ça va être du coup très boisé. C'est un son qui est mat du coup. C'est comme dans la peinture mat et brillant. C'est à dire que la peinture elle scintille plus, elle a plus de reflet. Non j'ai pas un son plat, mais j'enlève volontairement des harmoniques aiguës. Donc j'ai un son plus mat et plus boisé, avec un peu plus de chaud, parce que c'est ça que je recherche. Disons que le plat ça serait l'extrême du mat, comme le dur est l'extrême du brillant, ça serait le mat auquel on aurait retiré trop de choses. Le mat peut-être que c'est un son où il y a moins d'extrême, un peu comme l'histoire du rond. Oui dans le rond peut-être il y a un peu du mat. Peut-être le mat c'est un son dont on a retiré des pics, oui des extrêmes, un son dans lequel il n'y a pas énormément d'informations, musicales ou sonores. Et surtout un son dans lequel il n'y aurait pas d'informations sonores trop extrêmes. Un son chaud, je dirais que c'est l'inverse d'un son froid. Mais ça a beaucoup rapport à la matière. Je pense que ça à un rapport avec les termes qu'on emploie en médecine chinoise. Je me rends compte que ça fait appelle à beaucoup de sensations physique. Et en médecine chinoise on dit le bois, l'air, le feu, l'eau et puis le métal. Et je trouve que toutes ces histoires de son, font appelle un peu au même référentiel. Et en médecine chinoise c'est chaud froid quoi. Et le ying et le yang, et donc une chose n'est jamais complètement chaude ou complètement froide, mais tu peux rajouter un peu de froid dans le chaud ou du chaud dans le froid, comme nous on dirait du grave dans l'aigu ou de l'aigu dans le grave tu vois. Donc un son chaud serait à priori plutôt grave. Plutôt avec de l'air. Et plutôt boisé. Si je devais associer à des choses. Comparé à liquide, métal, je sais pas. C'est quand on entend un peu la matière bois, et je pense que c'est quand il y a pas trop d'harmoniques aiguës, plutôt des médiums, et pas trop de métal. On entend plus le bois que le métal. Et ça s'apparente à plus de médium et moins d'harmoniques aiguës. Parce que dans l'air il y a l'idée du souffle, et dans le souffle il y a un peu l'idée de chaleur comme dans la respiration quoi. Evidemment il peut y avoir un souffle froid, mais c'est pas à ça que je pense quand je pense à l'air dans le son. Non. C'est la sensation d'air dans le son, c'est pas un sifflement d'air pointu. Bah je pense parce que les harmoniques graves évoquent aussi quelque chose de confortable, d'un peu détendu. Peut-être que les sensations physiques que j'associe à chaud, que je retrouve dans des sons tu vois. Donc des sensations, pour moi le chaud m'évoque plutôt quelque chose de plus relâché que du froid, avec de l'air chaud, quelque chose d'un peu doux aussi, de la douceur dans le chaud, peut-être que toutes ces sensations un peu cocooning qu'on a dans le chaud, bah je l'ai dans le son plutôt dans des sons graves avec de l'air. Oui Je les mélange moins parce que je pense qu'en réfléchissant sur rond je l'ai un peu plus affiné. Non pas forcément. Le son chaud peut être rugueux justement, à la différence du son rond. Ça oui, par contre je pense que le son chaud est comme ça aussi. Mais peut-être plus de grave dans le chaud par rapport à un son rond qui serait vraiment au juste milieu, le son chaud peut être plus tiré dans le grave. C'est un son avec beaucoup d'aigu, du métal, des attaques un peu dures. Oui par exemple une guitare, corde métal, pourrait a priori ne pas être très chaud, parce que c'est des cordes méta, mais la résonance dans le bois, et l'air autour ba en fait c'est quand même chaud. Oui parce que je pense que le bois neutralise justement certaines harmoniques, les harmoniques aiguës, qui passent très bien dans les instruments métalliques, genre la flûte traversière. J'ai l'impression que dans le bois elles sont un peu retenues. Donc un son boisé a pour conséquence peut-être d'avoir peu d'harmoniques aiguës. Oui pour le C4 de clarinette, et oui pour le C4 de la flûte, moins sur le C5, plus dans les graves. Oui. je réfléchis mais oui. Avec peu de résonance. Un peu comme un son dur. Ça serait peut-être un peu proche dans mon esprit. Peu d'amplitude de résonance. Peut-être moins, mais oui un peu dur, agressif, je sais pas forcément. Difficilement, un son froid n'est pas nécessairement agressif. Excuse moi pour revenir sur froid, il y a l'idée de quelque chose qui vibre peu, quelque chose d'un peu neutre. Quand on dit, une personne froide, c'est quelqu'un qui montre pas des émotions avec une grande amplitude quoi. Oui, alors que peut-être dans chaud, il y a l'idée d'une vibration ample. Rond c'était plus l'idée d'équilibre, là c'est plus l'idée de la vibration, comme une sinusoïde. C'est pour ça que le violoncelle, je l'ai pas dis le violoncelle. Parce que comme on parle de vibration, j'ai l'impression que dans le violoncelle on entend bien la vibration de la corde. Et c'est une vibration qui parait ample quoi. La contrebasse c'est un peu extrême. Le C3 mezzoforte, ouai, je me l'imaginais plus chaud en fait. Le C3 pianissimo c'est un peu plus chaud. par rapport au C2, au final C'est plus le C3 pianissimo ordinario, le C4 ou le forte moins. Un son rond déjà je le mélange un peu avec chaud. Mais pas complètement. Un son rond ça serait un son justement assez plein d'harmoniques, avec peu d'air, quand je dis ça c'est parce que j'ai l'impression que plus on entend les harmoniques d'un son, plus le son se rempli en fait. Et plus il vibre, et moins on entend l'air. Donc un son qui vibre pleinement. Là pas forcément, mais oui avec peut d'air, oui pas trop de bruit parasite. Un son assez plein qui vibre bien. C'est justement, un son qui vibre à plein de niveau où on entend des harmoniques graves, des harmoniques médiums et des harmoniques aiguës, et que tout ça vibre bien, sans trou dans le son. Parce que tu sais il y a des sons, où t'entend beaucoup d'harmoniques aiguës mais on sent qu'il manque du grave, ça serait un son qui vibrerait harmonieusement à tous les étages. Ce qui donne cette impression de rondeur, où on se dit pas ça manque d'aigu, ou alors il y a un gros creux au milieu où ça manque de médium. Ce qui peut se rapprocher d'un son chaud aussi mais, cette impression de rondeur ça peut-être, voilà, c'est bien rempli de partout. Et, dans la rondeur, il y a une impression de perfection, d'une boule. Une boule c'est un peu le truc parfait, c'est pour ça que je dis que ça vibre bien de partout, c'est qu'il y a pas de trou, il y a pas des endroits où c'est mal foutu. Peut-être que dans l'attaque, il y a une idée de douceur, il y a pas quelque chose de trop brutal dans l'attaque. C'est vrai que l'attaque ça joue beaucoup bien sur. Une forme de douceur, et de quelque chose presque un peu liquide, ça c'est dans l'attaque de certains cuivres mais bon. Oui donc c'est pas très pertinent. Oui c'est effectivement l'impression d'une boule sonore, bien équilibrée. Avec pas beaucoup d'aspérité, pas d'à-coup, après il peut y avoir un son rond avec un vibrato ça n'empêche pas. Ça n'empêche pas que ça vibre. C'est comme si certains extrêmes du son, je sais pas si ce sont les fréquences, ou les harmoniques aiguës, sont tirées, sont accentuées, et ressorte du coup comme des pics, et que ça donne quelque chose de pointu, quelque chose qui pique. Dans un son rond, il y a pas certaines caractéristiques du son, qui seraient comme ça tirées dans les extrêmes et qui ressortiraient fort. Dans une guitare électrique justement, il règle des paramètres pour rajouter du grave, de l'aigu, et la distorsion c'est ça, il tire certains paramètres du son ans des extrêmes, du coup on se retrouve avec plus que 2 harmoniques aiguës ou autre. Oui c'est comme si certaines caractéristiques étaient beaucoup trop amplifiées par rapport à d'autre et on est plus dans quelque chose d'harmonieux et d'équilibré. C'est moins équilibré, j'ai l'impression que certaines aspérités ressortent, et font comme des pics dans le son. Mais ce qui est pas un jugement de valeur, ça peut être très intéressant, mais on a pas une sensation d'équilibre, comme dans un son rond. Pour moi le son rond c'est un peu l'image du Ying et du Yang. C'est à dire que tout est parfaitement balancé. Ce qu'on a pas dans une guitare saturée par exemple. Oui il peut y avoir une attaque douce dans un son pas rond mais, le son lui même va avoir quelque chose d'un peu agressif et dur. Oui. Non ça peut être dans le timbre aussi. Pour le coup rugueux est un peu à l'opposé de rond. Un opposé. C'est pas l'opposé absolu. Pas forcément parce que cette idée de matière et d'aspérité elle est pas trop imposante, c'est pas forcément trop violent non plus. C'est un timbre qui est assez aplati et qui du coup vibre de manière courte. Une vibration courte, et du coup donne une impression. Ce n'est pas ample, c'est pas une vibration ample, et du coup un timbre un peu aplatit qui est assez incisif. Agressif, dur. Je vais peut-être souvent les associés. Je dirais que c'est un son où on entend de la matière. C'est à dire, autre chose que le son pur quoi. Oui, autre chose qu'un son rempli d'harmoniques, ou tout vibre bien. C'est un son où on entend de la manière, qui entre guillemets ne devrait pas être là, en tout cas ne pas être là dans un son pur, donc on entend de l'air, de la matière, le bois de l'anche. La matière dont l'instrument est fait, on entend la corde, le bois, la peau. Donc ça serait quelque chose avec des scories, des aspérités un petit peu, qui fait qu'on entend pas quelque chose de lisse. Et je pense, qu'il y a autre chose. La matière rentre dans le son en plus des harmoniques et de la vibration. Donc beaucoup d'air. Là où un son pur serait peut-être saturé des harmoniques qui doivent sonner dans un instrument, là c'est autre chose qui entre en compte, peut-être un peu moins propre, un peu moins pur. Un son rugueux, il y aurait de leur, qui sont d'autres harmoniques, qui ne devraient pas être là si on prend comme référence un son bien propre, un son bien pur, et qui ont pour moi, bien plus de lien avec la matière, et qui évoquent une sensation physique de quelque chose qui gratte un peu. C'est pour ça que je parle de scories, parce que ce sont des petites aspérités sur la matière. C'est un son assez pur. Quand je dis pur, c'est pur de matière, qui vibre beaucoup et ou il y a pas d'éléments étrangers tel que l'air, le bois. Oui effectivement, assez lisse dans le sens qu'il n'y a pas beaucoup d'aspérités, et propre dans le sens où il n'y a pas beaucoup d'éléments organiques un peu, comme quand on entend de l'air, la salive, le bois, la frappe, ou le frottement, tous ces éléments là. Organique c'est encore ce qui se rapproche de la matière, la racine du son, c'est à dire soit le frottement, soit le fait de frapper, quand on entend la matière dont est fait l'instrument. Qui ne relève pas de la vibration et des harmoniques émises par le son, qui sont ailleurs et moins dans la matière. C'est comme si il y avait le truc dans la matière en plus des harmoniques, et que plus on entend ce qui est dans les harmoniques, moins on entend ce qui a dans la matière. En générale on entend les deux."
    },
    {
      "expertID": "32",
      "answer": " Un son brillant, c'est un son qui serait vraiment plus dans le haut du spectre, dans les hauteurs, avec justement peut-être cette excitation de l'oreille, qui peut aussi faire palpiter un peu le tympan, une notion de clarté aussi. C'est vraiment ce qu'il y a au premier plan sonore. Donc ça se détache bien des autres sons. Il y a cette notion d'isolement, c'est-à-dire qu'il y a peut-être pas cette notion de bruité. Ça peut être du bruit, mais c'est du bruit seul, ça serait pas du bruit avec une hauteur. Il n'y a pas cette notion de son bruité, c'est vraiment quelque chose d'unitaire qui se dégage bien du reste. Il n'y a pas cette notion de corps, qu'on peut avoir dans les sons ronds, c'est plutôt des choses aériennes, et ça serait plutôt du sable, qu'on peut utiliser en nuage, mais qu'on peu aussi utiliser en éclat. Oui par le spectre. Tout ce qui est brillant c'est dans le haut du spectre, tout ce qui a plutôt du corps dans l'assise c'est plutôt dans le bas du spectre. Pour moi c'est un peu que dans l'aigu. On peut essayer de rendre brillant certains sons plutôt dans le bas du spectre si ils ont une attaque incisive et qui est clairement définie. Clairement définie ça veut dire que le son d'impact est aussi bruité quelque part. Oui. Un rimshot par exemple, une caisse claire en rimshot, c'est peut-être un aspect clair quoi. Dans le côté rimshot, il y a aussi le côté acoustique de la caisse claire, sans le timbre. Il y a peut-être se rapport à l'acoustique, qu'il y a peut-être pas dans le son rond. J'imagine que le son du glockenspiel, ça serait un son brillant. Un son pas brillant, c'est comme si il arrivait pas vraiment à s'imposer, ce qui ne veut pas dire grand chose en soit. La différence entre le C7 du saxophone et celui de la clarinette, pour la clarinette, il y a un côté étouffé. Il y a peut-être pas d'harmonique aiguë qui en sort. Oui c'est surtout un manque d'aigu, de clarté. Il y a quelque chose qui parait un peu étouffé comme ça, que ça soit par rapport au mode de jeu ou par rapport à la matière, la matière de la clarinette ne permet pas d'avoir la brillance du saxophone. Oui mais sur la même note. Le saxophone et la clarinette je pense que c'est vraiment la résonance du corps, de la matière qui rend ça. Il y a une douceur qui n'est pas présente dans les sons brillant. La douceur tu peux l'avoir dans les sons ronds, mais aussi dans les sons rugueux. Le son de la clarinette est plus doux pour moi, même si il a une rugosité (sur le C7 ?) il n'a pas cette brillance. Je dirais qu'il manque de netteté, il est un peu flou, il est un peu enterré, ça c'est plutôt des histoires de mix, manque de contraste. Non. C'est étonnant, parce qu'on a vraiment des archétypes comme ça de mots, et on fonctionne par la valence de moins par rapport à ce mot. Un son chaud ça va être le son du violoncelle, une fugue de Bach. Oui, alors. C4 mezzoforte son chaud, C3 mezzoforte avec un petit vibrato, son chaud. C'est un peu plus dur dans le forte, non mezzoforte et piano. Le mezzoforte est peut-être plus chaud parce que plus affirmé, il est pas trop dur non plus. C'est un peu la notion d'hospitalité quelque part. C'est à la fois une rondeur, et en même temps une certaine clarté mine de rien. C'est plutôt une netteté générale. Quelque chose de confortable un peu rond. Il n'y a pas d'aigreur. Il y a peut-être plus de brillance que du rugosité. C'est ça. En partie. Pour un son rond non. Ce son de violoncelle est plus que rond, il a plusieurs composantes, il est assez complexe. Mais peut-être que sa qualification serait aussi chaud. Mais un son chaud c'est un son un peu rond, mais que tu peux pas dire complètement rond, c'est une de ses composantes. Il est quand même un peu brillant, Il est forcément un peu bruité un peu rugueux, mais il est plus brillant que rugueux. Parce que sinon il serait complètement rond. Et il y a des harmoniques qui commencent à se dégager, il est déjà en lui même, une mini-structure. je sais pas comment expliquer ça. Il a une certaine complexité qui fait qu'il a une stabilité, une présence, mais qui n'est pas la même chose qu'un son rond. Il est structuré, il est assez équilibré. Un son rond il est peut-être un peu orphelin des autres composantes. Le spectre je peux aussi le voir comme entre le ciel et la terre. Ce son de violoncelle, avec un peu de rugosité, un peu de brillance se rapproche vraiment quelque part de la voix humaine, donc il est vachement rassurant, il serait un peu chaud. Et un son rond, il lui manquerait le côté plus aérien, plus rugosité et brillance qui ferait qu'il est entier. Là il est un peu entier. Un son rond n'est pas entier, il lui manquerait le reste. En même temps tu as besoin dans une composition électro-acoustique de ces sons ronds mais aussi des sons rugueux et des sons brillants. Un son pas chaud, c'est un son froid. Ça pourrait. Plutôt pour un mix, mais pour un son. ouai. C'est à dire qu'il peut être très cristallin, très défini, sharp, mais il lui manque de la rondeur et une certaine. Il y a cette notion de générosité. Oui. Basiquement si tu fais du vent polaire bien enregistré, c'est intéressant, t'as des petites harmoniques qui se dégagent, t'as cette notion de grain, c'est froid, en plus le vent polaire on sait que c'est froid, mais si tu lui met un son rond derrière, tu peux arriver à une chose plus chaleureuse. Là pour le coup tu es plutôt chaud. Avec le C6, tu es plutôt froid. Le C4 mezzoforte semi-éolien t'es plus chaud, forte t'es entre les deux. C'est pareil c'est chaud. Il y a cette notion de confort quand même aussi. Quelque chose qui est plus dans le domaine de la séduction tout de suite, fin de l'adhésion. Il y a pas d'agression, pas de questionnement. Oui il peut être dérangeant, il peut être trop fort en intensité. Oui c'est à dire que le son chaud à un équilibre, qu'il n'y a pas dans les autres sons. Un son chaud, c'est un son équilibré. Equilibré, et qui peut-être à une dominance dans les médium, et c'est aussi le parlé. Il y a vraiment ce rapport à la voix. Non parce qu'ils sont pas forcément tous brillant. Oui le froid peut être rugueux, voir plus brillant que rugueux, mais pas généreux. Exactement, c'est pour ça qu'on utilise ''moins chaud que'' ou toujours des comparaisons. Donc pour moi, il y a pas d'attaque et évidemment au niveau fréquentiel on est plutôt dans les bas-médium, on est plutôt dans ce qui se rapprocherait des sonorités qu'on peut entendre filtrées par le ventre de la mère quand tu es in utero, donc ce sont des choses à la fois assez rassurantes, c'est de l'ordre aussi du murmure qu'on peut entendre, la vibration qu'on a à l'intérieur de notre corps quand tu fais des murmuring, des choses comme ça, de la perception intra-osseuse, ça marche bien avec ce type de son. Comme je disais tout à l'heure, c'est à la fois rassurant, et tu peux aussi l'utiliser pour créer de la tension, de la tension dramatique. Par dynamique de présence-absence, ce genre de chose, ou par intensité. Si par exemple tu la lies à côté d'un son itératif assez fort, et que derrière tu enveloppes avec une intensité assez forte d'un son rond, tu vas te rapprocher de la figuration d'une explosion. Non, pas du tout. Alors attention parce que là j'imagine des sons ronds plutôt continus, dans le sens où comme il n'y a pas d'attaque, j'imagine pas une courbe ADSR classique avec un release assez court et une attaque, c'est vraiment quelque chose que j'entends plus comme un certain continuum, quelque chose d'assez stable. Pour moi c'est vraiment un corde de contrebasse, et tu vas garder cet entretien assez long. J'aurais tendance à dire oui, en tout cas dans mon imaginaire c'est quelque chose de potentiellement stable oui. Je prends comme référence, ma manière de l'utiliser. Et donc, dans cette référence là, je n'ai pas beaucoup de changement. Quand j'utilise des sons ronds, donc plutôt des sons que je vais lier à des sons de basses, je vais vraiment les utiliser comme un fond pour créer des environnements, ça va faire partie des fondements de cet environnement, donc je vais les utiliser avec très peu de modification d'intensité, et très peu de rapport dynamique, c'est à dire de dynamique temporelle où un moment ça va couper, où soit c'est des impacts, et là c'est complètement différent, soit c'est plutôt des continuum. Oui, basiquement c'est ça, si je suis pas en phase de recherche et d'écriture, et que je fais plutôt une méthode appliquée de choses que je connais, qui marchent, et plus dans l'application pour le sound design, ou même de composition électro-acoustique, mais parce qu'il faut aller et que voilà, l'utilisation de base ça va être ça, c'est parce que c'est un son rond que je vais l'utiliser en fond sonore, je sais que ça va être une base, une assise, et que je vais pouvoir construire spectralement au-dessus de ça, et que je vais faire jouer les dynamiques, à la fois dynamiques temporelles, dynamiques rythmiques et dynamiques d'intensité, au dessus de ce son rond. Après je garde quand même des choses qui seraient en dessous au niveau fréquentiel, qui seraient plutôt justement d'accroître des tensions dramatiques où ce genre de chose, dans la composition. Mais cette base, cette espèce de liant, c'est mon son rond. Oui tu pourrais très bien, c'est vraiment des histoires de travail de plans justement dans le mixage. Mais ce qui est intéressant dans cette espèce de complaisance et de liant, c'est que ça permet vraiment d'exploiter les événements qui vont jaillir plutôt dans le haut du spectre, et plutôt avec des dynamiques différentes, pour faire vraiment des jaillissement de plans aussi au premier plan, parce que tu as toujours cet arrière plan. C'est un peu comme si tu voyais un paysage, et au fond de ton paysage tu as toujours ta ligne d'horizon avec deux, trois montagnes ou un petit bateau, et après tous les événements qui sont de l'ordre du narratif ou du dramatique tu le fais venir devant. Ça n'empêche pas qu'a un moment, tu peux imaginer que - je prends des analogies visuelles parce que c'est plus parlant - Si tu veux faire toi, une avancée dans le paysage, ou un surgissement du fond pour déstabiliser l'auditeur, là tu peux vraiment, essayer de contrebalancer cette espèce de stabilité, de ce son rond, de les faire jaillir au premier plan, tu inverses les valeurs en fait. Un maintient qui est plus long. Quand tu joues une note, un son plus long, si tu regardes une courbe, l'ADSR est plus longue. L'entretien est plus long. Mais ça dépend de la hauteur suivant les instruments. l Non mais je me plante parce que tu vois la kalimba c'était pas du tout ça. Je voulais dire le marimba, mais la kalimba tu peux avoir des sons ronds aussi. Donc une présence de hautes fréquences, du grain. Le grain c'est quand tu as du bruit un peu. Le bruit ça serait plein d'harmoniques différentes. On arrive pas à dégager une hauteur de ça. Oui d'aspérité, de hisse de (?) pré-amp de microphone, de souffle en fait tout bonnement. De bruit blanc. Pas forcément qui va rappeler, mais qui va rappeler qu'il y a une excitation. Pas forcément de la prise de son. Si tu veux c'est indépendant, même de l'excitation, de l'instrument lui-même, mais quand il y en a une, ça contrebalance le son rond. Si tu entends le son de l'archet, ou quand tu touches trop fort la corde en fortissimo de la contrebasse comme tout à l'heure et que du coup tu entends le retour. Je parle jamais comme ça, je dis jamais qu'un son manque de rondeur, c'est plutôt comme tu disais tout à l'heure, des aspérités, du grain. Non, je parle pas d'absence de rondeur. .et après il y a des degrés de rugosités, plus ou moins fines, par analogie aussi à des matériaux plutôt dans le minéral. Et donc ça serait la taille des grains qui ferait la rugosité. Sachant, que la rugosité même ça serait plutôt un grain moyen, visuellement ça serait des cailloux, un peu brut, et ça serait pas du sable, parce que du sable serait pas du son rond non plus, mais aurait moins de rugosité. Oui. Rugosité opposition de rond. Des sons assez bruités avec pas mal d'attaque. des sons assez rapides, pas trop entretenus longtemps, plutôt pour une utilisation de motifs. Plutôt des percussions, ce genre de chose. Des choses grattées, attaquées, frottées. Des explosions avec beaucoup de choses, des explosions à la Varèse par exemple. C'est une analogie avec le visuelle, tu peux vraiment partir de la taille de cailloux, plus ou moins fins, jusqu'au sable. Non, plutôt des tailles de galets, rugueux, que tu frottes ensembles, ça c'est l'aspect rugueux, c'est un matériau musical aussi qui aurait une masses pas trop importante, que tu peux après agglutiner ou pas. Donc on est pas dans le gros cailloux non plus, mais on est pas dans le sable, c'est à dire qu'on veut pas faire de nuage, qu'on va pouvoir lisser et puis faire des glissando de hauteur par exemple avec cet espèce de rapport avec l'aérien etc. On est vraiment plus, dans l'écriture tout ce qui va être du domaine du langage, langage musical, de l'intelligible. C'est à dire qu'on va avoir le haut avec le grain très fin, et le bas avec les sons ronds, et entre les deux, tout ce qui va être rugosité va être ce qu'on veut rendre intelligible, donc en gros le discours d'une pièce. Oui. Une fréquence pure, un tone c'est pas rugueux. Pas d'attaque. Un son rugueux a une attaque. Oui mais l'attaque est plutôt ronde. Je commence à être au bout de mes arguments, de ma définition, c'est ce rapport au côté bruité. Un son rugueux c'est bruité. Un son pas rugueux c'est pas bruité. Non l'accordéon non. Je dirais que c'est un son aigu mais non rugueux. Je dirais qu'il est pas bruité, qu'il ne serait pas complexe, dans le sens tu as la perception d'une seule hauteur, et en timbre, tu as l'impression d'un son pur."
    }
  ]
}